<?php

return [
    "menu" =>[
        "about_us" => "About Us",
        "service" => "Service",
        "service_submenu" => [
            "vehicle_analysis" => "Vehicle Analysis",
            "claims_appraisal" => "Claims & Appraisal",
            "vehicle_manage" => "Vehicle Management Services",
            "dealership_cer" => "Dealership Certification & Auditing",
            "dealership_tra" => "Dealership Training & Qualification",
        ],
        "job_careers" => "JOB & CAREERS",
        "presas" => "PRESS",
        "contact_us" => "CONTACT US"
    ],
    "about" => [
        "title" => "ABOUT SCHICHER",
        "content" => "Schicher เป็นบริษัทที่ดำเนินการทางด้านการตรวจสอบ และการรับรองมาตราฐานที่เกี่ยวกับรถยนต์ ทั้งในด้านคุณภาพ การเรียกร้องค่าสินไหม การบริหารจัดการ การรับรองมาตราฐาน รวมทั้งการฝึกสอนบุคลากรให้มีมาตราฐาน
        เป้าหมายของเราคือการส่งมอบความไว้วางใจ และความเป็นกลางให้กับวงการรถยนต์ใช้แล้ว การร่วมมือกับ  TUV ได้นำประสบการณ์มากกว่า 150 ปี พร้อมปรัชญาของความเป็นกลาง น่าเชื่อถือ และมาตรฐานในการประเมินคุณภาพ
        ดังนั้นโลโก้ Schicher จึงได้รับการยอมรับในอุตสาหกรรมรถยนต์มือสอง ว่าเป็น มาตรฐานระดับทองคำ (Gold Standard) สำหรับรถยนต์มือสองที่มีคุณภาพดี",
        "title1" => "วัตถุประสงค์ของ SCHICHER",
        "content1" => "ปัจจุบันการคมนาคมมีการขยายตัวอย่างรวดเร็ว จึงทำให้มีการซื้อขายรถยนต์ที่มากขึ้นรวมทั้งรถยนต์มือสอง เราจึงเข้ามาเพื่อช่วยเพิ่มคุณภาพของรถยนต์มือสองในท้องตลาด การที่มีรถยนต์เพิ่มขึ้นอย่างมาก ย่อมส่งผลให้เกิดปัญหาต่าง ๆ ตามมา เช่น ปัญหาด้านมลพิษทางอากาศจากการปล่อยควันเสียของรถยนต์ มลพิษทางเสียง การประเมินมลพิษให้เป็นไปตามข้อบังคับของกรมควบคุมมลพิษจึงเป็นสิ่งสำคัญ และการเกิดอุบัติเหตุบนท้องถนนที่เพิ่มขึ้น เราจึงเข้ามาเป็นผู้ช่วยในการประสานงาน และประเมินความเสียหายที่เกิดขึ้นด้วยความเป็นกลางและถูกต้อง ในส่วนของการดัดแปลงหรือปลอมแปลงรถ การประเมินสภาพรถยนต์จึงเป็นสิ่งสำคัญสำหรับขับขี่รถยนต์รวมทั้งผู้ขายจะต้องมีการ ในเมื่อการคมนาคมมีการขยายตัวจึงทำให้มีผู้ค้าเป็นจำนวนมากขึ้นในตลาด เพื่อเพิ่มมาตราฐานรถยนต์มือสองเข้าสู่ท้องตลาด เราจึงเป็นทั้งผู้ฝึกสอน ตรวจสอบ และรับรอง ให้แก่ผู้ขายรถยนต์มือสอง เพื่อให้ผู้ขับขี่รถยนต์มือสองเกิดความเชื่อใจ มั่นใจ ไว้ใจ ในการขับขี่บนท้องถนน",
        "title2" => "ความหมายของโลโก้ SCHICHER",
        "content2" => "SCHICHER มาจากการผสมคำระหว่างคำว่า SCHICK และ SICHER ซึ่งทั้งสองคำเป็นคำมาจากภาษาเยอรมัน โดย SCHICK แปลว่าความมั่นใจ และ SICHER แปลว่าปลอดภัย จึงทำให้ลูกค้าทุกคนสามารถมั่นใจได้ว่าการประเมิณของ SCHICHER เป็นการประเมินที่เชื่อถือได้และปลอดภัยตามาตราฐานของเยอรมัน"
    ],
    "vehicleanalysis" => [
        "title" => "Vehicle Analysis",
        "content1" => "เนื่องจากในปัจจุบันการซื้อขายรถยนต์มือสองผู้ขายมีความรู้มากกว่าผู้ซื้อ ดังนั้น เพื่อทำให้เกิดความเป็นกลางและยกระดับคุณภาพของรถยนต์ในตลาดรถยนต์มือสอง Scicher จึงสร้างบริการตรวจรถในนามของ SCHIC Inspection เพื่อวิเคราะห์สภาพของรถยนต์ ด้วยมาตราฐานการตรวจรถของ TUV ที่ได้รับมาตราฐานจากประเทศเยอรมันและในกลุ่มประเทศยุโรป ด้วยมาตรฐานดังกล่าว เราจะสามารถสร้างความไว้วางใจให้แก่ผู้ซื้อและผู้ขายได้ ในด้านคุณภาพของรถยนต์ นอกจากนี้ Scicher ยังมีเป้าหมายที่จำทำให้รถทุกคันที่อยู่บนท้องถนนนั้นปลอดภัยกัทั้งกับผู้ขับขี่และเพื่อนร่วมทางบนท้องถนน รวมทั้งปลอดภัยต่อสิ่งแวดล้อม เราจึงมีบริการการด้านการประเมินมลพิษเพิ่มเติมอีกด้วย",
        "content2" => "นอกจากนี้ เพื่อเพิ่มความสะดวกสบายให้กับลูกค้า  Scicher ยังมีการรายงานผลผ่านระบบออนไลน์ที่สามารถดูได้ง่าย
        Schicher มีการแก้ปัญหาผ่านทางระบบดิจิตอลที่มีกระบวนการที่ง่ายเพื่อเพิ่มประสิทธิภาพในการให้ข้อมูลที่ถูกต้องและแม่นยำ ผู้เชี่ยวชาญของ Schicher ให้คำแนะนำรวมถึงการรับรองคุณภาพของอุปกรณ์ต่าง ๆ หรืออาจรวมถึงการตรวจสอบข้อมูลเกี่ยวกับประวัติของรถ การประเมินเฉพาะจุด และอื่น ๆ"
    ],
    "Periodic_Mandatory_Analysis" => [
        "title" => "Periodic Mandatory Analysis",
        "content" => "โดยทั่วไปการวิเคราะห์สภาพรถยนต์เป็นระยะจะต้องนำรถเข้าประเมินในทุกๆ 6 เดือน หรือทุกๆ 10,000 กิโลเมตร หรืออย่างใดอย่างหนึ่งถึงก่อน ซึ่งเป็นเรื่องสำคัญอย่างมากที่เราจะต้องดูแลอย่างสม่ำเสมอเพื่อสร้างความมั่นใจและความปลอดภัยในการเดินทางให้กับผู้เป็นเจ้าของรถ Scicher มีการฝึกอบรมให้กับช่างเพื่อเพิ่มความชำนาญการในการตรวจสอบสภาพรถยนต์ได้อย่างแม่นยำผ่านกระบวนการที่มีคุณภาพและน่าเชื่อถือ"
    ],
    "Emission_Tests_Analysis" => [
        "title" => "Emission Tests Analysis",
        "Scicher" => "Scicher",
        "content1" => "มีการทดสอบและประเมินเครื่องยนต์ โดยมีการวิเคราะห์ผ่านตัวชี้วัดในการตรวจสภาพเครื่องยนต์ทางอิเล็กทรอนิกส์อย่างละเอียด ผลลัพธ์ที่ได้คือ เครื่องยนต์ที่ใช้น้ำมันในการขับเคลื่อนสามารถวิ่งได้ดีกว่าเครื่องยนต์ที่ใช้ก๊าซ แต่เครื่องยนต์ที่ใช้น้ำมันในการขับเคลื่อนนั้นจะมีผลเสียต่อสิ่งแวดล้อมมากกว่าก๊าซ ตามข้อบังคับของกรมควบคุมมลพิษในการใช้รถบนท้องถนน เพื่อป้องกันและแก้ไขปัญหาสิ่งแวดล้อมที่เกิดจากมลพิษท่อไอเสียทางรถยนต์ บริษัทสามารถตรวจสอบและระบุการคลาดเคลื่อนของเครื่องยนต์และซ่อมแซมเครื่องยนต์ในส่วนที่มีปัญหา เพื่อลดปริมาณของก๊าซ และการป้องกันมลพิษ เพื่อความปลอดภัยในการใช้รถใช้ถนน รวมถึงการตรวจสภาพรถให้มีความมั่นคงแข็งแรงพร้อมใช้งานอยู่เสมอ เป็นการช่วยลดความเสี่ยงการเกิดอุบัติอีกทางหนึ่ง รวมทั้งการตรวจสอบสภาพรถยนต์ยังช่วยลดมลภาวะที่เกิดจากรถได้อีกด้วย",
        "content2" => "ตรอ. คือ ศูนย์ตรวจสอบสภาพรถที่ได้รับการอนุญาตจากกรมการขนส่งทางบกให้สามารถดำเนินการตรวจสอบสภาพรถก่อนที่จะทำการต่อทะเบียนประจำปี รถที่จำเป็นต้องตรวจสอบสภาพก่อนที่จะต่อทะเบียนจะต้องมีอายุการใช้งานเกินกว่า 7 ปีขึ้นไป ทั้งนี้รวมถึงรถจักยานยนต์ด้วย",
        "content3" => "การตรวจสอบสภาพรถยนต์กับ ตรอ. นั้นก็เพื่อความปลอดภัยและลดมลภาวะที่เกิดจากรถก่อนนำไปใช้งาน"
    ],
    "Specific_Periodic_Analysis" => [
        "title" => "Specific Periodic Analysis",
        "content" => "การประเมินลักษณะนี้ถือเป็นส่วนหนึ่งของการประเมินสภาพรถยนต์ที่เพิ่มเติมจากความต้องการของลูกค้าเพื่อสร้างความปลอดภัยบนท้องถนน โดย Schicher มีการประเมินสภาพรถแบบพิเศษพร้อมกับการตรวจสอบขั้นพื้นฐานเป็นระยะ โดยลูกค้าสามารถประเมินได้ในครั้งเดียว การแก้ปัญหานี้อยู่บนพื้นฐานของข้อบังคับสากล ทางเราสามารถประเมินเพื่อหาสิ่งที่เป็นอันตรายต่อเครื่องยนต์ได้ (การประเมินการตรวจสภาพรถยนต์ตามความต้องการและความกังวลของลูกค้า)"
    ],
    "Mandatory_Export_Analysis" => [
        "title" => "Mandatory Export Analysis",
        "content" => "ก่อนนำรถส่งมอบแก่ลูกค้าจะต้องผ่านกระบวนการตรวจสอบรถก่อนส่งมอบเสมอ (Pre-Delivery Inspection: PDI) ซึ่งจะต้องมีรายละเอียด PDI ทุกขั้นตอนและระดับของเหลวภายในเครื่องยนต์ให้อยู่ในเกณฑ์ที่พร้อมใช้งานตามมาตรฐานของโรงงานผู้ผลิตเพื่อสร้างความปลอดภัยที่ดีให้กับเครื่องยนต์ และเพื่อให้มั่นใจว่าลูกค้าจะได้รับรถไปในสภาพที่พร้อมใช้งานและผ่านมาตรฐานของ Schicher (รถยนต์มือสองก็สามารถตรวจก่อนส่งออกได้)",
        "list" => [
            "title" => "วัตถุประสงค์หลักของการทำ PDI (Pre-Delivery Inspection)",
            "1" => "เพื่อถอดอุปกรณ์ป้องกันชิ้นส่วนรถยนต์ออก ที่ติดตั้งมาขณะทำการขนส่ง",
            "2" => "ประเมินรถยนต์ และชิ้นส่วนก่อนส่งมอบ เพื่อให้มั่นใจได้ว่าไม่มีความเสียหายระหว่างการขนส่ง หรือ การจัดเก็บ",
            "3" => "ตรวจสอบหลังจากซ่อมแซม เพื่อให้มั่นใจว่าสามารถทำงานได้ปกติ",
            "4" => "เพื่อให้ลูกค้ามั่นใจว่าได้รถยนต์ที่สมบูรณ์"
        ]
    ],
    "Road_Safety_Analysis" => [
        "title" => "Road Safety Analysis",
        "content" => "การประเมินสภาพรถก่อนเดินทางเป็นวิธีช่วยลดความเสี่ยงจากการเกิดอุบัติเหตุ  และช่วยเพิ่มความปลอดภัย ความราบรื่นในการเดินทางโดยไม่ต้องกังวลกับปัญหารถเสียระหว่างทาง โดย Schicher ได้รับการยอมรับในด้านการประเมินความปลอดภัยบนท้องถนน เป็นหลักการในการทำธุรกิจของเรา เรามีการให้บริการด้านอื่น ๆ เพื่อให้การเดินทางมีความปลอดภัยมากขึ้น และสามารถแก้ไขปัญหาที่เกิดจากความรับผิดชอบของผู้ใช้ถนนได้ รวมทั้งการประเมินสภาพก่อนเดินทางถึงบ้านของลูกค้า"
    ],
    "Contract_Vehicle_Analysis" => [
        "title" => "Contract Vehicle Analysis",
        "content" => "ก่อนจะส่งมอบรถยนต์คืนให้กับบริษัท เพื่อความมั่นใจและความปลอดภัยในการใช้รถยนต์ เราจะทำการตรวจสอบสภาพรถยนต์ทั้งภายนอกและภายใน ระบบไฟ ระบบเครื่องยนต์ ระบบขับเคลื่อน และระบบรองรับ รวมทั้งอุปกรณ์อำนวยความสะดวกอื่น ๆ โดยทั่วไป รถยนต์จะมีระยะทางการใช้งานที่ 20,000 – 30,000 กม. ต่อปี ทำให้สามารถประเมินการซ่อมแซมและตรวจสอบข้อมูลเกี่ยวกับประวัติของรถได้"
    ],
    "Preowned_Vehicle_Inspection_Analysis" => [
        "title" => "Preowned Vehicle Inspection Analysis",
        "content" => "การประเมินสภาพรถจากผู้เชี่ยวชาญของ Schicher ทำให้ลูกค้าสามารถมั่นใจได้ว่ามีมาตราฐานมากพอในการตัดสินใจซื้อขาย ผุ้เชี่ยวชาญของ Schicher ยังสามารถให้คำแนะนำ และรับรองคุณภาพของอุปกรณ์ต่าง ๆ รวมถึงตรวจสอบข้อมูลเกี่ยวกับประวัติของรถที่ผ่านมา ไม่ว่าจะเป็นเรื่องการทำสี ร่องรอยสนิมต่าง ๆ รอยนูน รอยบุ๋ม ดูการแตกร้าวของชิ้นส่วนต่าง ๆ ตรวจสภาพรถยนต์ตั้งแต่เครื่องใต้ฝากระโปรงหน้า ใต้ท้องรถ ทั้งระบบเบรก ท่อยาง สายพานต่าง ๆ จนถึงฝาน้ำมันว่ามีสภาพดีหรือไม่ ขั้นตอนสุดท้าย คือการทดลองขับ เพื่อทำให้มั่นใจได้ว่ารถอยู่ในสภาพที่ดีและพร้อมใช้งาน",
        "list" => [
            "title" => "ประโยชน์ของการการประเมินคุณภาพรถก่อนซื้อ",
            "1" => "เกิดความโปร่งใส",
            "2" => "เพิ่มความมั่นใจในการซื้อขายรถยนยต์",
            "3" => "มั่นใจได้ว่ารถยนต์มีความปลอดภัย น่าเชื่อถือและมีมาตราฐาน",
            "4" => "การประเมินที่เป็นกลาง",
            "5" => "การใช้อุปกรณ์ที่มีมาตราฐานและกระบวณการที่มีประสิทธิภาพ"
        ]
    ],
    "Auction_Vehicle_Inspection_Analysis" => [
        "title" => "Auction Vehicle Inspection Analysis",
        "content" => "การตรวจเช็คสภาพรถยนต์จากผู้เชี่ยวชาญของ Schicher ในลานประมูลรถยนต์ทำให้ลูกค้าสามารถมั่นใจได้ว่ามีมาตราฐานในการซื้อขาย รวมทั้งให้คำแนะนำ และการรับรองคุณภาพของอุปกรณ์ต่าง ๆ หรืออาจรวมไปถึงการตรวจสอบข้อมูลเกี่ยวกับประวัติของรถ ไม่ว่าจะผ่านการทำสี ร่องรอยสนิมต่าง ๆ รอยนูน รอยบุ๋ม ดูการแตกร้าวของชิ้นส่วนต่าง ๆ ด้วยทีมงานของเราที่ได้รับการฝึกอบรมมาอย่างมืออาชีพ ทำให้เราวามารถตรวจสอบสภาพรถยนต์เป็นจำนวนมากได้ ทำให้เรามีความเชี่ยวชาญ ในการตรวจรถลานประมูลสำหรับลูกค้า หรือนักธุรกิจที่ต้องการบริการตรวจรถ ณ ลานประมูล"
    ],
    "claimsappraisal" => [
        "title" => "Claims & Appraisal",
        "content" => "ในปัจจุบันมีอุบัติเหตุบนท้องถนนจากการใช้รถยนต์เพิ่มมากขึ้น ส่งผลให้มีการเคลมประกันเพิ่มมากขึ้นอย่างต่อเนื่อง Schicher ที่มีประสบการณ์ ในการวิเคราะห์ปัญหาการเคลม การประสานงานการเคลม การประเมินความเสียหายและการประเมินคุณภาพด้วยความเป็นกลาง  รวมไปถึงการประเมินประสิทธิภาพของศูนย์บริการ จึงสามารถเป็นคนกลางระหว่างผู้ใช้รถกับบริษัทประกันภัยได้อย่างมีประสิทธิภาพ เพราะประสบการณ์ของเราทำให้เกิดความแม่นยำและโปร่งใส และสามารถให้บริการลูกค้าได้อย่างรวดเร็วและมีประสิทธิภาพ และเรามีผู้ช่วยเหลือประสานงานผ่านทาง call center ที่จะเป็นที่ปรึกษาส่วนตัวให้ท่านครบวงจร ทั้งในเรื่องของระบบการเคลม การวางบิล การจัดตารางนัดหมายในการเข้าซ่อม รวมทั้งเราได้เปลี่ยนระบบการจ่ายค่าสินไหมทดแทนจากการเดินเรื่องผ่านบุลคลเป็นระบบอินเตอร์เน็ตออนไลน์ โดยสามารถทำการถ่ายภาพความเสียหายของรถยนต์และส่งเข้าระบบข้อมูลกลางเพื่อเชื่อมร้านอะไหล่และอู่ซ่อมรถ พนักงานจึงสามารถประเมินราคาได้อย่างรวดเร็ว ดังนั้นข้อมูลความเสียหาย รวมทั้งราคาการประเมินความเสียหายของรถยนต์จะถูกบันทึกลงในระบบกลาง วัตถุประสงค์ของการนำระบบดังกล่าวมาใช้  ก็พื่อการประมวลผลเอกสาร การเรียกร้องประกันภัยต่าง ๆ ที่สามารถทำได้ตลอดเวลา โดยไม่ต้องใช้เอกสารในกระบวนการจัดการสินไหมทดแทน ทำให้เกิดความแม่นยำ เป็นกลาง รวดเร็ว และมีประสิทธิภาพสูง"
    ],
    "Automotive_Claims_Handling" => [
        "title" => "Automotive Claims Handling",
        "content" => "เรามุ้งเน้นให้ท่านได้รับประสบการณ์เคลมที่ดีที่สุดด้วยบริการที่ครอบคลุม การรับแจ้ง  ประสานงาน  ดำเนินงานอนุมัติ  ดำเนินการซ่อม และรับส่งรถ ด้วยเจ้าหน้าที่ของเราที่ได้รับการฝึกสอน และมีประสบการณ์ในการดำเนินการเคลมอย่างเชี่ยวชาญ เราสามารถให้บริการเคลมได้อย่างเต็มรูปแบบ ทั้งในรูปของบริษัทประกันภัย บริษัทให้เช่ารถยนต์ องค์กรจากรัฐบาล และลูกค้าจากทั่วโลก",
        "list" => [
            "1" => "ผู้ให้บริการเคลมที่มีความรู้ และประสบการณ์",
            "2" => "การประสานงานเคลมครบวงจร",
            "3" => "การออกเอกสารที่มีความถูกต้องแม่นยำ และน่าเชื่อถือ"
        ],
    ],
    "Third_Party_Administration_Service" => [
        "title" => "Third Party Administration Service",
        "content" => "ด้วยประสบการณ์จากการทำงานกับบริษัทประกันภัย ทำให้เรามีความเชี่ยวชาญในการทำงานตามขั้นตอนของบริษัทประกันภัยอย่างมีประสิทธิภาพทั้งในเรื่องของระบบการเคลม การวางบิล การเก็บข้อมูลสถิติต่าง ๆ การจัดตารางนัดหมายในการตรวจสอบสภาพรถยนต์ บริการชำระเงินล่วงหน้าสำหรับค่าใช้จ่ายที่เกิดขึ้นโดยผู้เชี่ยวชาญที่ผ่านการอบรมที่มีความรู้เชิงลึก และประสบการณ์จริง ถึงแม้ว่าจะมีการประสานงานที่ซับซ้อน Schicher ก็สามารถให้บริการได้อย่างมีประสิทธิภาพ ซึ่งประสบการณ์เหล่านี้จะเป็นทางออกให้กับลูกค้าของเรา"
    ],
    "Accident_Appraisal_Services" => [
        "title" => "Accident Appraisal Services",
        "content" => "ตรวจสอบรถยนต์ให้อย่างละเอียดโดยใช้เครื่องมือที่ทันสมัยและมีประสิทธิภาพ เพื่อความแม่นยำในการวิเคราะห์ปัญหาและอาการต่างๆ ได้อย่างถูกต้อง Schicher เป็นหนึ่งในผู้นำการประเมินรถยนต์ ผู้เชี่ยวชาญของเราสามารถประเมินความเสียหายของรถยนต์ และทำรายงานให้กับลูกค้าได้อย่างมีคุณภาพและแม่นยำสูงสุด โดยให้บริการได้อย่างรวดเร็วและมีความเต็มใจพร้อมที่จะตอบข้อสงสัยจากการตรวจสภาพรถยนต์ รายงานและการประเมินให้กับลูกค้าทุกทันอย่างทันท่วงที การใช้เทคโนโลยีสารสนเทศหรือสมาร์ทเทคโนโลยีเข้ามามีส่วนช่วยในระบบการประเมินของเรา ทำให้การประเมินเป็นได้ด้วยความรวดเร็วและแม่นยำและประหยัดเวลา นอกจากนี้ยังสามารถตรวจสอบการปลอมแปลงรถยนต์จากอุบัติเหตุได้อีกด้วย",
        "Damage_Appraisal" => [
            "title" => "Damage Appraisal",
            "content" => "การประเมินอาการความเสียหายเบื้องต้นว่ามีชิ้นส่วนตัวไหนเสียหาย สามารถแก้ไขหน้างานได้เลยหรือไม่ การประเมินความเสียหายนั้นเป็นขั้นตอนพื้นฐานและเราเตรียมพร้อมเเละมีความน่าเชื่อถือมากพอด้วยมาตรฐานการประเมินของเรา จึงสามารถทำการเก็บข้อมูลเเละหลักฐานต่าง ๆ เพื่อเข้าสู่ขั้นตอนในการเคลมประกันต่อไป
            ลูกค้าสามารถเชื่อมั่นกับความรู้ของช่างผู้ชำนาญการในการตอบคำถามที่เกียวข้องกับการตรวจสอบสภาพรถยนต์ รายงานจากช่างผู้ชำนาญการและการประเมินของเรานั้นถูกต้องแม่นยำ ด้วยความใส่ใจในการประเมินความเสียหายทุกกรณี แม้ว่าจะเป็นกรณีเร่งด่วนก็ตาม",
            "list" =>[
                "title" => "ประโยชน์ที่ได้รับจากการประเมินความเสียหายหน้างาน",
                "1" => "รวดเร็ว คลอบคลุม และมีคุณภาพในการประเมินจากช่างผู้ชำนาญการ",
                "2" => "เป็นทางเลือกที่ได้เปรียบทางด้านการทำธุรกิจเเละเหมาะกับบริษัทประกันภัยเป็นอย่างมาก",
                "3" => "เอกสารที่มีรายละเอีดและคำอธิบายของความเสียหายอย่างชัดเจน",
                "4" => "มีการรับแจ้งเกี่ยวกับความเสียหาย ความเสียหายที่เกิดขึ้นจริงและเงื่อนไขของตัวรถยนต์",
                "5" => "การประเมินจากช่างที่เชี่ยวชาญการใช้เทคโนโลยีที่ทันสมัย",
                "6" => "การบริการหนึ่งเดียวที่ครอบคลุมการประเมินความเสียหายไปจนถึงขั้นตอนการเคลม",
            ],
        ],
        "Tele_Appraisal_Service" => [
            "title" => "Tele-Appraisal Service",
            "content" => "กรณีที่ไม่สามารถลงประเมินความเสียหาย ณ จุดเกิดเหตุได้ เราจะมีระบบออนไลน์โดยการวิดีโอคอลกับเจ้าหน้าที่หรือช่างเทคนิคที่มีความเชี่ยวชาญ ลูกค้าของเราสามารถวางใจกับความรู้ของช่างที่มีความชำนาญจาก Schicher ในการตอบคำถามหรือข้อสงสัย รวมถึงรายงานการประเมิน การให้บริการทางออนไลน์เป็นการเพิ่มเเนวทางให้กับลูกค้าของเรา",
            "list" => [
                "title" => "ประโยชน์ที่ได้รับจากการประเมินความเสียหายผ่านระบบออนไลน์",
                "1" => "รวดเร็ว ครอบคลุมเเละมีคุณภาพ มีการให้บริการทางออนไลน์",
                "2" => "เป็นทางเลือกที่ได้เปรียบทางด้านการทำธุรกิจเเละเหมาะสมกับบริษัทประกันภัยเป็นอย่างมาก",
                "3" => "มีการตรวจสอบทางวิดิโอ รูปภาพ เเละใช้ระบบคอมพิวเตอร์ในการประเมินเพื่อความแม่นยำ",
                "4" => "การให้บริการนั้นขึ้นอยู่กับกฎเกณฑ์และข้อตกลงของบริษัทประกันภัย",
                "5" => "การประเมินจากช่างที่เชี่ยวชาญการใช้เทคโนโลยีที่ทันสมัย",
                "6" => "การบริการหนึ่งเดียวที่รวมรวมการประเมินความเสียหายไปจนถึงการเคลม",
            ],
        ],
        "Document_Validation" => [
            "title" => "Document Validation",
            "content" => "การตรวจสอบข้อมูลเอกสารนั้นเป็นมาตราฐานสำหรับบริษัทประกันภัย ซึ่งเป็นการตรวจสอบราคารวมถึงการประเมินจากช่าง หรือใบเสนอราคาในการซ่อม เรามีการจัดเตรียมเอกสารอย่างครอบคลุมและรอบคอบเพื่อคงไว้ซึ่งความน่าเชื่อถือของเราในวงการอุตสาหกรรมรถยนต์
            การตรวจสอบข้อมูลทางเอกสารประกอบไปด้วย 2 ส่วน ขั้นตอนแรกคือการตรวจสอบข้อมูลทางดิจิตอล และขั้นตอนที่สองคือการให้ช่างที่มีประสบการณ์สูงตรวจสอบความถูกเพิ่มเติม เพื่อประกอบกับข้อมูลที่ได้จากระบบคอมพิวเตอร์ การตรวจสอบข้อมูล การประเมินราคา การประเมินของช่าง หรือใบเสนอราคาในการซ่อม ลูกค้าของเราจะสามารถวางใจกับช่างของ Schicher ได้ ด้วยกระบวนการที่รอบคอบดังกล่าว",
            "list" => [
                "title" => "ประโยชน์ที่ได้รับจากการตรวจสอบเอกสาร",
                "1" => "รวดเร็ว ครอบคลุมและมีคุณภาพ",
                "2" => "การตรวจสอบการประเมินราคา การประเมินของช่างจากภายนอก และใบเสนอราคาในการซ่อม",
                "3" => "การตรวจสอบราคาที่มีประสิทธิภาพสำหรับบริษัทประกันภัย",
                "4" => "การตรวจสอบข้อมูลให้ถูกต้องและการแนะนำต่างๆ",
            ],
        ],
        "Accident_Reconstruction" => [
            "title" => "Accident Reconstruction",
            "content" => "ทดสอบการชนสำหรับการซ่อมแซมใหม่ให้กับบริษัทประกันภัยและทางผู้ผลิตรถยนต์  มุ่งเน้นให้เจ้าหน้าที่มีความรู้และทักษะในการทํางานด้านความปลอดภัยทางถนนให้มีประสิทธิภาพมากขึ้น  เพิ่มความรู้ทางวิชาการด้านการบริหารจัดการตลอดจนยุทธวิธีในการปฏิบัติงาน",
            "list" => [
                "title" => "ประโยชน์ที่ได้รับจากการจำลองอุบัติเหตุ",
                "1" => "เก็บรายละเอียดการซ่อมแซมจากอุบัติเหตุและทดสอบการชน",
                "2" => "ช่างที่มีประสบการณ์สามารถแก้ไขปัญหาทางเทคนิคของรถยนต์ได้",
                "3" => "เป็นทางเลือกที่ได้เปรียบทางด้านการทำธุรกิจเเละเหมาะกับบริษัทประกันภัยเป็นอย่างมาก",
                "4" => "การรายงานที่มีการวิเคราะห์ของอุบัติเหตุและความเสียหาย",
                "5" => "การให้บริการขึ้นอยู่กับข้อตกลงและเงื่อนไขจากบริษัทประกันภัย",
                "6" => "การประเมินจากช่างที่เชี่ยวชาญการใช้เทคโนโลยีที่ทันสมัย ",
                "7" => "การให้บริการหนึ่งเดียวที่รวมการประเมินความเสียหายไปถึงการเคลม",
            ],
        ],
        "Technical_Report" => [
            "title" => "Technical Report",
            "content" => "เก็บข้อมูลรายละเอียดต่าง ๆ ของรถที่เคยให้บริการ หรือการช่วยเหลือในแต่ละกรณี โดยการรวบรวมความเสียหายทั้งหมด ไฟไหม้ การขโมยรถ สีถลอกหรือความเสียหายส่วนอื่นๆ จะถูกรวมมาเป็นรายงานให้กับลูกค้าเป็นเอกสารอย่างละเอียด เราสามารถระบุถึงสาเหตุเหล่านี้ได้ ช่างของเรามีการตรวจสอบและให้คำแนะนำได้อย่างโปร่งใสและมีความเชี่ยวชาญ  รายงานของเรามีมาตรฐานที่สามารถครอบคลุมความเสียหายที่เกิดขึ้น ซึ่งช่างมีความสามารถในการเก็บหลักฐานเพื่อบันทึกลงในรายงาน รวมถึงการให้บริการเหล่านี้",
            "list" => [
                "1" => "การไขข้อสงสัยของความเสียหายทั้งหมดที่เกิดขึ้น หลังจากได้มีการซ่อมหรือซื้ออะไหล่เพื่อการซ่อมแซมรถใหม่",
                "2" => "การวิเคราะห์ถึงปัญหาของการเกิดเพลิงไหม้ ซึ่งช่างได้มีการสืบสวนและการประเมินทั้งที่บ้านและนอกสถานที่",
                "3" => "มีการรายงานพิเศษสำหรับรถยนต์ที่ถูกขโมย",
                "4" => "มีความโปร่งใสในความเสียหายจากการทำสี",
            ],
            "list1" => [
                "title" => "ประโยชน์ที่ได้รับจากรายงานทางเทคนิค",
                "1" => "รวดเร็ว ครอบคลุม และมีคุณภาพสูงจากการการทำรายงาน",
                "2" => "มีการทำรายงานที่กว้างขวางให้กับลูกค้าเพื่อความโปร่งใส",
                "3" => "การตรวจสอบบัญชีที่มีหลายด้าน และให้คำแนะนำในสิ่งที่จำเป็น",
                "4" => "การให้บริการขึ้นอยู่กับข้อตกลง และเงื่อนไขจากบริษัทประกัน",
            ],
        ],
    ],
    "Bodyshop_Appraisal" => [
        "title" => "Bodyshop Appraisal",
        "content" => "การประเมินคุณภาพตัวถังและสีว่าเคยมีการซ่อมหรือทำการแก้ไขสีเดิมจากโรงงานหรือไม่ การประทับตราจาก Schicher เป็นหลักฐานในการพิสูจน์ถึงคุณภาพของการทำสีและความเชียวชาญให้กับศูนย์ให้บริการในเครือบริษัทประกัน ตราประทับนี้ทำขึ้นเพื่อรับรองคุณภาพการทำสีให้กับรถยนต์ เราใช้เทคโนโลยี เครื่องมือ และอุปกรณ์ที่พร้อมเพรียงในการฝึกอบรมให้กับพนักงานและสามารถเข้าถึงเครือข่ายคู่ค้าได้ คุณภาพคือกุญแจที่สำคัญ ตราประทับของ Schicher เป็นการรับประกันคุณภาพ",
        "list" => [
            "title" => "ประโยชน์ที่ได้รับจากการได้รับตราประทับจากบริษัทของเรา",
            "1" => "แสดงถึงคุณภาพและมาตรฐานที่เป็นที่ยอมรับกันโดยทั่วไป",
            "2" => "สนับสนุนการเข้าถึงเครือข่ายของคู่ค้าของเรา",
            "3" => "เน้นถึงคุณภาพของผู้รับประกันให้กับศูนย์บริการ",
            "4" => "ยืนยันถึงการให้บริการที่มีประสิทธิภาพในการปฎิบัติงาน",
        ],
        "content1" => "ไม่ว่าคุณจะให้บริการรถยนต์ รถบรรทุก หรือรถประจำทาง ทีมงานของเราก็มีบริการทดสอบคุณภาพของรถยนต์ที่ผ่านการยอมรับในระดับสากล สามารถทำให้ลูกค้ามั่นใจได้ว่ารถยนต์และระบบต่างๆได้มาตราฐานจากประเทศเยอรมันและยุโรป",
    ],
    "Garage_Appraisal" => [
        "title" => "Garage Appraisal",
        "content" => "ความแม่นยำในการประเมินรวมถึงการตรวจสอบที่ตรงกับปัญหา และสามารถแก้ไขปัญหาได้อย่างรวดเร็ว เพื่อให้ลูกค้ามั่นใจในการบริการของเรานอกเหนือจากการให้บริการแล้ว เรายังสนับสนุนการตรวจสภาพรถยนต์และให้คำแนะนำกับผู้ให้บริการ เช่น ตัวแทน และอู่ต่างๆในเครือ เพื่อเพิ่มความชำนาญในการประเมินรถยนต์มือสอง การฝึกอบรมพนักงาน รวมถึงขั้นตอนที่เหมาะสมในการให้บริการลูกค้า นอกจากนี้เรายังมีบริการหารถยนต์ที่ได้รับการยอมรับในคุณภาพ ความปลอดภัยและมีมาตราฐาน",
        "list" => [
            "title" => "สิ่งที่ลูกค้าจะได้รับจากการให้บริการของ Schicher",
            "1" => "มั่นใจได้ว่ารถยนต์ผ่านการรับรองจากประเทศเยอรมันและยุโรป",
            "2" => "สามารถตีตลาดในประเทศเยอรมันอย่างถูกต้องได้",
            "3" => "การให้บริการที่ครบวงจร ครอบคลุมทั้งเอกสาร การตรวจรถและบันทึกรายงาน ข้อบังคับ และการรับรองการทดสอบรถยนต์ และระบบต่าง ๆ อยู่ภายใต้ข้อบังคับของคณะกรรมการสิ่งแวดล้อมของยุโรปซึ่งมีข้อตกลงในการลดความเสี่ยงของสิ่งที่เป็นอันตรายบนท้องถนน",
        ],
        "list1" => [
            "title" => "การจัดตั้งการทดสอบ และการประเมิน",
            "1" => "การรับรองจากประชาคมยุโรป",
            "2" => "ขั้นตอนการรับรองจายุโรป",
            "3" => "การรับรองจากคณะกรรมการกลุ่มย่อย",
            "4" => "คณะกรรมการกลุ่มย่อยสากล",
            "5" => "การรับรองจากบุคคล",
            "6" => "การรับรองระบบจากกรรมการของยุโรป",
            "7" => "การรับรองจากประเทศเยอรมัน",
        ]
    ]
];
