<?php

return [
    "menu" => [
        "about_us" => "About Us",
        "service" => "Service",
        "service_submenu" => [
            "vehicle_analysis" => "Vehicle Analysis",
            "claims_appraisal" => "Claims & Appraisal",
            "vehicle_manage" => "Vehicle Management Services",
            "dealership_cer" => "Dealership Certification & Auditing",
            "dealership_tra" => "Dealership Training & Qualification",
        ],
        "job_careers" => "JOB & CAREERS",
        "presas" => "PRESS",
        "contact_us" => "CONTACT US"
    ],
    "about" => [
        "title" => "ABOUT SCHICHER",
        "content" => "Schicher เป็นบริษัทที่ดำเนินการทางด้านการตรวจสอบ และการรับรองมาตราฐานที่เกี่ยวกับรถยนต์ ทั้งในด้านคุณภาพ การเรียกร้องค่าสินไหม การบริหารจัดการ การรับรองมาตราฐาน รวมทั้งการฝึกสอนบุคลากรให้มีมาตราฐาน
        เป้าหมายของเราคือการส่งมอบความไว้วางใจ และความเป็นกลางให้กับวงการรถยนต์ใช้แล้ว การร่วมมือกับ  TUV ได้นำประสบการณ์มากกว่า 150 ปี พร้อมปรัชญาของความเป็นกลาง น่าเชื่อถือ และมาตรฐานในการประเมินคุณภาพ
        ดังนั้นโลโก้ Schicher จึงได้รับการยอมรับในอุตสาหกรรมรถยนต์มือสอง ว่าเป็น มาตรฐานระดับทองคำ (Gold Standard) สำหรับรถยนต์มือสองที่มีคุณภาพดี",
        "title1" => "วัตถุประสงค์ของ SCHICHER",
        "content1" => "ปัจจุบันการคมนาคมมีการขยายตัวอย่างรวดเร็ว จึงทำให้มีการซื้อขายรถยนต์ที่มากขึ้นรวมทั้งรถยนต์มือสอง เราจึงเข้ามาเพื่อช่วยเพิ่มคุณภาพของรถยนต์มือสองในท้องตลาด การที่มีรถยนต์เพิ่มขึ้นอย่างมาก ย่อมส่งผลให้เกิดปัญหาต่าง ๆ ตามมา เช่น ปัญหาด้านมลพิษทางอากาศจากการปล่อยควันเสียของรถยนต์ มลพิษทางเสียง การประเมินมลพิษให้เป็นไปตามข้อบังคับของกรมควบคุมมลพิษจึงเป็นสิ่งสำคัญ และการเกิดอุบัติเหตุบนท้องถนนที่เพิ่มขึ้น เราจึงเข้ามาเป็นผู้ช่วยในการประสานงาน และประเมินความเสียหายที่เกิดขึ้นด้วยความเป็นกลางและถูกต้อง ในส่วนของการดัดแปลงหรือปลอมแปลงรถ การประเมินสภาพรถยนต์จึงเป็นสิ่งสำคัญสำหรับขับขี่รถยนต์รวมทั้งผู้ขายจะต้องมีการ ในเมื่อการคมนาคมมีการขยายตัวจึงทำให้มีผู้ค้าเป็นจำนวนมากขึ้นในตลาด เพื่อเพิ่มมาตราฐานรถยนต์มือสองเข้าสู่ท้องตลาด เราจึงเป็นทั้งผู้ฝึกสอน ตรวจสอบ และรับรอง ให้แก่ผู้ขายรถยนต์มือสอง เพื่อให้ผู้ขับขี่รถยนต์มือสองเกิดความเชื่อใจ มั่นใจ ไว้ใจ ในการขับขี่บนท้องถนน",
        "title2" => "ความหมายของโลโก้ SCHICHER",
        "content2" => "SCHICHER มาจากการผสมคำระหว่างคำว่า SCHICK และ SICHER ซึ่งทั้งสองคำเป็นคำมาจากภาษาเยอรมัน โดย SCHICK แปลว่าความมั่นใจ และ SICHER แปลว่าปลอดภัย จึงทำให้ลูกค้าทุกคนสามารถมั่นใจได้ว่าการประเมิณของ SCHICHER เป็นการประเมินที่เชื่อถือได้และปลอดภัยตามาตราฐานของเยอรมัน"
    ],
    "vehicleanalysis" => [
        "title" => "Vehicle Analysis",
        "content1" => "เนื่องจากในปัจจุบันการซื้อขายรถยนต์มือสองผู้ขายมีความรู้มากกว่าผู้ซื้อ ดังนั้น เพื่อทำให้เกิดความเป็นกลางและยกระดับคุณภาพของรถยนต์ในตลาดรถยนต์มือสอง Scicher จึงสร้างบริการตรวจรถในนามของ SCHIC Inspection เพื่อวิเคราะห์สภาพของรถยนต์ ด้วยมาตราฐานการตรวจรถของ TUV ที่ได้รับมาตราฐานจากประเทศเยอรมันและในกลุ่มประเทศยุโรป ด้วยมาตรฐานดังกล่าว เราจะสามารถสร้างความไว้วางใจให้แก่ผู้ซื้อและผู้ขายได้ ในด้านคุณภาพของรถยนต์ นอกจากนี้ Scicher ยังมีเป้าหมายที่จำทำให้รถทุกคันที่อยู่บนท้องถนนนั้นปลอดภัยกัทั้งกับผู้ขับขี่และเพื่อนร่วมทางบนท้องถนน รวมทั้งปลอดภัยต่อสิ่งแวดล้อม เราจึงมีบริการการด้านการประเมินมลพิษเพิ่มเติมอีกด้วย",
        "content2" => "นอกจากนี้ เพื่อเพิ่มความสะดวกสบายให้กับลูกค้า  Scicher ยังมีการรายงานผลผ่านระบบออนไลน์ที่สามารถดูได้ง่าย
        Schicher มีการแก้ปัญหาผ่านทางระบบดิจิตอลที่มีกระบวนการที่ง่ายเพื่อเพิ่มประสิทธิภาพในการให้ข้อมูลที่ถูกต้องและแม่นยำ ผู้เชี่ยวชาญของ Schicher ให้คำแนะนำรวมถึงการรับรองคุณภาพของอุปกรณ์ต่าง ๆ หรืออาจรวมถึงการตรวจสอบข้อมูลเกี่ยวกับประวัติของรถ การประเมินเฉพาะจุด และอื่น ๆ"
    ],
    "Periodic_Mandatory_Analysis" => [
        "title" => "Periodic Mandatory Analysis",
        "content" => "โดยทั่วไปการวิเคราะห์สภาพรถยนต์เป็นระยะจะต้องนำรถเข้าประเมินในทุกๆ 6 เดือน หรือทุกๆ 10,000 กิโลเมตร หรืออย่างใดอย่างหนึ่งถึงก่อน ซึ่งเป็นเรื่องสำคัญอย่างมากที่เราจะต้องดูแลอย่างสม่ำเสมอเพื่อสร้างความมั่นใจและความปลอดภัยในการเดินทางให้กับผู้เป็นเจ้าของรถ Scicher มีการฝึกอบรมให้กับช่างเพื่อเพิ่มความชำนาญการในการตรวจสอบสภาพรถยนต์ได้อย่างแม่นยำผ่านกระบวนการที่มีคุณภาพและน่าเชื่อถือ"
    ],
    "Emission_Tests_Analysis" => [
        "title" => "Emission Tests Analysis",
        "Scicher" => "Scicher",
        "content1" => "มีการทดสอบและประเมินเครื่องยนต์ โดยมีการวิเคราะห์ผ่านตัวชี้วัดในการตรวจสภาพเครื่องยนต์ทางอิเล็กทรอนิกส์อย่างละเอียด ผลลัพธ์ที่ได้คือ เครื่องยนต์ที่ใช้น้ำมันในการขับเคลื่อนสามารถวิ่งได้ดีกว่าเครื่องยนต์ที่ใช้ก๊าซ แต่เครื่องยนต์ที่ใช้น้ำมันในการขับเคลื่อนนั้นจะมีผลเสียต่อสิ่งแวดล้อมมากกว่าก๊าซ ตามข้อบังคับของกรมควบคุมมลพิษในการใช้รถบนท้องถนน เพื่อป้องกันและแก้ไขปัญหาสิ่งแวดล้อมที่เกิดจากมลพิษท่อไอเสียทางรถยนต์ บริษัทสามารถตรวจสอบและระบุการคลาดเคลื่อนของเครื่องยนต์และซ่อมแซมเครื่องยนต์ในส่วนที่มีปัญหา เพื่อลดปริมาณของก๊าซ และการป้องกันมลพิษ เพื่อความปลอดภัยในการใช้รถใช้ถนน รวมถึงการตรวจสภาพรถให้มีความมั่นคงแข็งแรงพร้อมใช้งานอยู่เสมอ เป็นการช่วยลดความเสี่ยงการเกิดอุบัติอีกทางหนึ่ง รวมทั้งการตรวจสอบสภาพรถยนต์ยังช่วยลดมลภาวะที่เกิดจากรถได้อีกด้วย",
        "content2" => "ตรอ. คือ ศูนย์ตรวจสอบสภาพรถที่ได้รับการอนุญาตจากกรมการขนส่งทางบกให้สามารถดำเนินการตรวจสอบสภาพรถก่อนที่จะทำการต่อทะเบียนประจำปี รถที่จำเป็นต้องตรวจสอบสภาพก่อนที่จะต่อทะเบียนจะต้องมีอายุการใช้งานเกินกว่า 7 ปีขึ้นไป ทั้งนี้รวมถึงรถจักยานยนต์ด้วย",
        "content3" => "การตรวจสอบสภาพรถยนต์กับ ตรอ. นั้นก็เพื่อความปลอดภัยและลดมลภาวะที่เกิดจากรถก่อนนำไปใช้งาน"
    ],
    "Specific_Periodic_Analysis" => [
        "title" => "Specific Periodic Analysis",
        "content" => "การประเมินลักษณะนี้ถือเป็นส่วนหนึ่งของการประเมินสภาพรถยนต์ที่เพิ่มเติมจากความต้องการของลูกค้าเพื่อสร้างความปลอดภัยบนท้องถนน โดย Schicher มีการประเมินสภาพรถแบบพิเศษพร้อมกับการตรวจสอบขั้นพื้นฐานเป็นระยะ โดยลูกค้าสามารถประเมินได้ในครั้งเดียว การแก้ปัญหานี้อยู่บนพื้นฐานของข้อบังคับสากล ทางเราสามารถประเมินเพื่อหาสิ่งที่เป็นอันตรายต่อเครื่องยนต์ได้ (การประเมินการตรวจสภาพรถยนต์ตามความต้องการและความกังวลของลูกค้า)"
    ],
    "Mandatory_Export_Analysis" => [
        "title" => "Mandatory Export Analysis",
        "content" => "ก่อนนำรถส่งมอบแก่ลูกค้าจะต้องผ่านกระบวนการตรวจสอบรถก่อนส่งมอบเสมอ (Pre-Delivery Inspection: PDI) ซึ่งจะต้องมีรายละเอียด PDI ทุกขั้นตอนและระดับของเหลวภายในเครื่องยนต์ให้อยู่ในเกณฑ์ที่พร้อมใช้งานตามมาตรฐานของโรงงานผู้ผลิตเพื่อสร้างความปลอดภัยที่ดีให้กับเครื่องยนต์ และเพื่อให้มั่นใจว่าลูกค้าจะได้รับรถไปในสภาพที่พร้อมใช้งานและผ่านมาตรฐานของ Schicher (รถยนต์มือสองก็สามารถตรวจก่อนส่งออกได้)",
        "list" => [
            "title" => "วัตถุประสงค์หลักของการทำ PDI (Pre-Delivery Inspection)",
            "1" => "เพื่อถอดอุปกรณ์ป้องกันชิ้นส่วนรถยนต์ออก ที่ติดตั้งมาขณะทำการขนส่ง",
            "2" => "ประเมินรถยนต์ และชิ้นส่วนก่อนส่งมอบ เพื่อให้มั่นใจได้ว่าไม่มีความเสียหายระหว่างการขนส่ง หรือ การจัดเก็บ",
            "3" => "ตรวจสอบหลังจากซ่อมแซม เพื่อให้มั่นใจว่าสามารถทำงานได้ปกติ",
            "4" => "เพื่อให้ลูกค้ามั่นใจว่าได้รถยนต์ที่สมบูรณ์"
        ]
    ],
    "Road_Safety_Analysis" => [
        "title" => "Road Safety Analysis",
        "content" => "การประเมินสภาพรถก่อนเดินทางเป็นวิธีช่วยลดความเสี่ยงจากการเกิดอุบัติเหตุ  และช่วยเพิ่มความปลอดภัย ความราบรื่นในการเดินทางโดยไม่ต้องกังวลกับปัญหารถเสียระหว่างทาง โดย Schicher ได้รับการยอมรับในด้านการประเมินความปลอดภัยบนท้องถนน เป็นหลักการในการทำธุรกิจของเรา เรามีการให้บริการด้านอื่น ๆ เพื่อให้การเดินทางมีความปลอดภัยมากขึ้น และสามารถแก้ไขปัญหาที่เกิดจากความรับผิดชอบของผู้ใช้ถนนได้ รวมทั้งการประเมินสภาพก่อนเดินทางถึงบ้านของลูกค้า"
    ],
    "Contract_Vehicle_Analysis" => [
        "title" => "Contract Vehicle Analysis",
        "content" => "ก่อนจะส่งมอบรถยนต์คืนให้กับบริษัท เพื่อความมั่นใจและความปลอดภัยในการใช้รถยนต์ เราจะทำการตรวจสอบสภาพรถยนต์ทั้งภายนอกและภายใน ระบบไฟ ระบบเครื่องยนต์ ระบบขับเคลื่อน และระบบรองรับ รวมทั้งอุปกรณ์อำนวยความสะดวกอื่น ๆ โดยทั่วไป รถยนต์จะมีระยะทางการใช้งานที่ 20,000 – 30,000 กม. ต่อปี ทำให้สามารถประเมินการซ่อมแซมและตรวจสอบข้อมูลเกี่ยวกับประวัติของรถได้"
    ],
    "Preowned_Vehicle_Inspection_Analysis" => [
        "title" => "Preowned Vehicle Inspection Analysis",
        "content" => "การประเมินสภาพรถจากผู้เชี่ยวชาญของ Schicher ทำให้ลูกค้าสามารถมั่นใจได้ว่ามีมาตราฐานมากพอในการตัดสินใจซื้อขาย ผุ้เชี่ยวชาญของ Schicher ยังสามารถให้คำแนะนำ และรับรองคุณภาพของอุปกรณ์ต่าง ๆ รวมถึงตรวจสอบข้อมูลเกี่ยวกับประวัติของรถที่ผ่านมา ไม่ว่าจะเป็นเรื่องการทำสี ร่องรอยสนิมต่าง ๆ รอยนูน รอยบุ๋ม ดูการแตกร้าวของชิ้นส่วนต่าง ๆ ตรวจสภาพรถยนต์ตั้งแต่เครื่องใต้ฝากระโปรงหน้า ใต้ท้องรถ ทั้งระบบเบรก ท่อยาง สายพานต่าง ๆ จนถึงฝาน้ำมันว่ามีสภาพดีหรือไม่ ขั้นตอนสุดท้าย คือการทดลองขับ เพื่อทำให้มั่นใจได้ว่ารถอยู่ในสภาพที่ดีและพร้อมใช้งาน",
        "list" => [
            "title" => "ประโยชน์ของการการประเมินคุณภาพรถก่อนซื้อ",
            "1" => "เกิดความโปร่งใส",
            "2" => "เพิ่มความมั่นใจในการซื้อขายรถยนยต์",
            "3" => "มั่นใจได้ว่ารถยนต์มีความปลอดภัย น่าเชื่อถือและมีมาตราฐาน",
            "4" => "การประเมินที่เป็นกลาง",
            "5" => "การใช้อุปกรณ์ที่มีมาตราฐานและกระบวณการที่มีประสิทธิภาพ"
        ]
    ],
    "Auction_Vehicle_Inspection_Analysis" => [
        "title" => "Auction Vehicle Inspection Analysis",
        "content" => "การตรวจเช็คสภาพรถยนต์จากผู้เชี่ยวชาญของ Schicher ในลานประมูลรถยนต์ทำให้ลูกค้าสามารถมั่นใจได้ว่ามีมาตราฐานในการซื้อขาย รวมทั้งให้คำแนะนำ และการรับรองคุณภาพของอุปกรณ์ต่าง ๆ หรืออาจรวมไปถึงการตรวจสอบข้อมูลเกี่ยวกับประวัติของรถ ไม่ว่าจะผ่านการทำสี ร่องรอยสนิมต่าง ๆ รอยนูน รอยบุ๋ม ดูการแตกร้าวของชิ้นส่วนต่าง ๆ ด้วยทีมงานของเราที่ได้รับการฝึกอบรมมาอย่างมืออาชีพ ทำให้เราวามารถตรวจสอบสภาพรถยนต์เป็นจำนวนมากได้ ทำให้เรามีความเชี่ยวชาญ ในการตรวจรถลานประมูลสำหรับลูกค้า หรือนักธุรกิจที่ต้องการบริการตรวจรถ ณ ลานประมูล"
    ],
    "claimsappraisal" => [
        "title" => "Claims & Appraisal",
        "content" => "ในปัจจุบันมีอุบัติเหตุบนท้องถนนจากการใช้รถยนต์เพิ่มมากขึ้น ส่งผลให้มีการเคลมประกันเพิ่มมากขึ้นอย่างต่อเนื่อง Schicher ที่มีประสบการณ์ ในการวิเคราะห์ปัญหาการเคลม การประสานงานการเคลม การประเมินความเสียหายและการประเมินคุณภาพด้วยความเป็นกลาง  รวมไปถึงการประเมินประสิทธิภาพของศูนย์บริการ จึงสามารถเป็นคนกลางระหว่างผู้ใช้รถกับบริษัทประกันภัยได้อย่างมีประสิทธิภาพ เพราะประสบการณ์ของเราทำให้เกิดความแม่นยำและโปร่งใส และสามารถให้บริการลูกค้าได้อย่างรวดเร็วและมีประสิทธิภาพ และเรามีผู้ช่วยเหลือประสานงานผ่านทาง call center ที่จะเป็นที่ปรึกษาส่วนตัวให้ท่านครบวงจร ทั้งในเรื่องของระบบการเคลม การวางบิล การจัดตารางนัดหมายในการเข้าซ่อม รวมทั้งเราได้เปลี่ยนระบบการจ่ายค่าสินไหมทดแทนจากการเดินเรื่องผ่านบุลคลเป็นระบบอินเตอร์เน็ตออนไลน์ โดยสามารถทำการถ่ายภาพความเสียหายของรถยนต์และส่งเข้าระบบข้อมูลกลางเพื่อเชื่อมร้านอะไหล่และอู่ซ่อมรถ พนักงานจึงสามารถประเมินราคาได้อย่างรวดเร็ว ดังนั้นข้อมูลความเสียหาย รวมทั้งราคาการประเมินความเสียหายของรถยนต์จะถูกบันทึกลงในระบบกลาง วัตถุประสงค์ของการนำระบบดังกล่าวมาใช้  ก็พื่อการประมวลผลเอกสาร การเรียกร้องประกันภัยต่าง ๆ ที่สามารถทำได้ตลอดเวลา โดยไม่ต้องใช้เอกสารในกระบวนการจัดการสินไหมทดแทน ทำให้เกิดความแม่นยำ เป็นกลาง รวดเร็ว และมีประสิทธิภาพสูง"
    ],
    "Automotive_Claims_Handling" => [
        "title" => "Automotive Claims Handling",
        "content" => "เรามุ้งเน้นให้ท่านได้รับประสบการณ์เคลมที่ดีที่สุดด้วยบริการที่ครอบคลุม การรับแจ้ง  ประสานงาน  ดำเนินงานอนุมัติ  ดำเนินการซ่อม และรับส่งรถ ด้วยเจ้าหน้าที่ของเราที่ได้รับการฝึกสอน และมีประสบการณ์ในการดำเนินการเคลมอย่างเชี่ยวชาญ เราสามารถให้บริการเคลมได้อย่างเต็มรูปแบบ ทั้งในรูปของบริษัทประกันภัย บริษัทให้เช่ารถยนต์ องค์กรจากรัฐบาล และลูกค้าจากทั่วโลก",
        "list" => [
            "1" => "ผู้ให้บริการเคลมที่มีความรู้ และประสบการณ์",
            "2" => "การประสานงานเคลมครบวงจร",
            "3" => "การออกเอกสารที่มีความถูกต้องแม่นยำ และน่าเชื่อถือ"
        ],
    ],
    "Third_Party_Administration_Service" => [
        "title" => "Third Party Administration Service",
        "content" => "ด้วยประสบการณ์จากการทำงานกับบริษัทประกันภัย ทำให้เรามีความเชี่ยวชาญในการทำงานตามขั้นตอนของบริษัทประกันภัยอย่างมีประสิทธิภาพทั้งในเรื่องของระบบการเคลม การวางบิล การเก็บข้อมูลสถิติต่าง ๆ การจัดตารางนัดหมายในการตรวจสอบสภาพรถยนต์ บริการชำระเงินล่วงหน้าสำหรับค่าใช้จ่ายที่เกิดขึ้นโดยผู้เชี่ยวชาญที่ผ่านการอบรมที่มีความรู้เชิงลึก และประสบการณ์จริง ถึงแม้ว่าจะมีการประสานงานที่ซับซ้อน Schicher ก็สามารถให้บริการได้อย่างมีประสิทธิภาพ ซึ่งประสบการณ์เหล่านี้จะเป็นทางออกให้กับลูกค้าของเรา"
    ],
    "Accident_Appraisal_Services" => [
        "title" => "Accident Appraisal Services",
        "content" => "ตรวจสอบรถยนต์ให้อย่างละเอียดโดยใช้เครื่องมือที่ทันสมัยและมีประสิทธิภาพ เพื่อความแม่นยำในการวิเคราะห์ปัญหาและอาการต่างๆ ได้อย่างถูกต้อง Schicher เป็นหนึ่งในผู้นำการประเมินรถยนต์ ผู้เชี่ยวชาญของเราสามารถประเมินความเสียหายของรถยนต์ และทำรายงานให้กับลูกค้าได้อย่างมีคุณภาพและแม่นยำสูงสุด โดยให้บริการได้อย่างรวดเร็วและมีความเต็มใจพร้อมที่จะตอบข้อสงสัยจากการตรวจสภาพรถยนต์ รายงานและการประเมินให้กับลูกค้าทุกทันอย่างทันท่วงที การใช้เทคโนโลยีสารสนเทศหรือสมาร์ทเทคโนโลยีเข้ามามีส่วนช่วยในระบบการประเมินของเรา ทำให้การประเมินเป็นได้ด้วยความรวดเร็วและแม่นยำและประหยัดเวลา นอกจากนี้ยังสามารถตรวจสอบการปลอมแปลงรถยนต์จากอุบัติเหตุได้อีกด้วย",
        "Damage_Appraisal" => [
            "title" => "Damage Appraisal",
            "content" => "การประเมินอาการความเสียหายเบื้องต้นว่ามีชิ้นส่วนตัวไหนเสียหาย สามารถแก้ไขหน้างานได้เลยหรือไม่ การประเมินความเสียหายนั้นเป็นขั้นตอนพื้นฐานและเราเตรียมพร้อมเเละมีความน่าเชื่อถือมากพอด้วยมาตรฐานการประเมินของเรา จึงสามารถทำการเก็บข้อมูลเเละหลักฐานต่าง ๆ เพื่อเข้าสู่ขั้นตอนในการเคลมประกันต่อไป
            ลูกค้าสามารถเชื่อมั่นกับความรู้ของช่างผู้ชำนาญการในการตอบคำถามที่เกียวข้องกับการตรวจสอบสภาพรถยนต์ รายงานจากช่างผู้ชำนาญการและการประเมินของเรานั้นถูกต้องแม่นยำ ด้วยความใส่ใจในการประเมินความเสียหายทุกกรณี แม้ว่าจะเป็นกรณีเร่งด่วนก็ตาม",
            "list" => [
                "title" => "ประโยชน์ที่ได้รับจากการประเมินความเสียหายหน้างาน",
                "1" => "รวดเร็ว คลอบคลุม และมีคุณภาพในการประเมินจากช่างผู้ชำนาญการ",
                "2" => "เป็นทางเลือกที่ได้เปรียบทางด้านการทำธุรกิจเเละเหมาะกับบริษัทประกันภัยเป็นอย่างมาก",
                "3" => "เอกสารที่มีรายละเอีดและคำอธิบายของความเสียหายอย่างชัดเจน",
                "4" => "มีการรับแจ้งเกี่ยวกับความเสียหาย ความเสียหายที่เกิดขึ้นจริงและเงื่อนไขของตัวรถยนต์",
                "5" => "การประเมินจากช่างที่เชี่ยวชาญการใช้เทคโนโลยีที่ทันสมัย",
                "6" => "การบริการหนึ่งเดียวที่ครอบคลุมการประเมินความเสียหายไปจนถึงขั้นตอนการเคลม",
            ],
        ],
        "Tele_Appraisal_Service" => [
            "title" => "Tele-Appraisal Service",
            "content" => "กรณีที่ไม่สามารถลงประเมินความเสียหาย ณ จุดเกิดเหตุได้ เราจะมีระบบออนไลน์โดยการวิดีโอคอลกับเจ้าหน้าที่หรือช่างเทคนิคที่มีความเชี่ยวชาญ ลูกค้าของเราสามารถวางใจกับความรู้ของช่างที่มีความชำนาญจาก Schicher ในการตอบคำถามหรือข้อสงสัย รวมถึงรายงานการประเมิน การให้บริการทางออนไลน์เป็นการเพิ่มเเนวทางให้กับลูกค้าของเรา",
            "list" => [
                "title" => "ประโยชน์ที่ได้รับจากการประเมินความเสียหายผ่านระบบออนไลน์",
                "1" => "รวดเร็ว ครอบคลุมเเละมีคุณภาพ มีการให้บริการทางออนไลน์",
                "2" => "เป็นทางเลือกที่ได้เปรียบทางด้านการทำธุรกิจเเละเหมาะสมกับบริษัทประกันภัยเป็นอย่างมาก",
                "3" => "มีการตรวจสอบทางวิดิโอ รูปภาพ เเละใช้ระบบคอมพิวเตอร์ในการประเมินเพื่อความแม่นยำ",
                "4" => "การให้บริการนั้นขึ้นอยู่กับกฎเกณฑ์และข้อตกลงของบริษัทประกันภัย",
                "5" => "การประเมินจากช่างที่เชี่ยวชาญการใช้เทคโนโลยีที่ทันสมัย",
                "6" => "การบริการหนึ่งเดียวที่รวมรวมการประเมินความเสียหายไปจนถึงการเคลม",
            ],
        ],
        "Document_Validation" => [
            "title" => "Document Validation",
            "content" => "การตรวจสอบข้อมูลเอกสารนั้นเป็นมาตราฐานสำหรับบริษัทประกันภัย ซึ่งเป็นการตรวจสอบราคารวมถึงการประเมินจากช่าง หรือใบเสนอราคาในการซ่อม เรามีการจัดเตรียมเอกสารอย่างครอบคลุมและรอบคอบเพื่อคงไว้ซึ่งความน่าเชื่อถือของเราในวงการอุตสาหกรรมรถยนต์
            การตรวจสอบข้อมูลทางเอกสารประกอบไปด้วย 2 ส่วน ขั้นตอนแรกคือการตรวจสอบข้อมูลทางดิจิตอล และขั้นตอนที่สองคือการให้ช่างที่มีประสบการณ์สูงตรวจสอบความถูกเพิ่มเติม เพื่อประกอบกับข้อมูลที่ได้จากระบบคอมพิวเตอร์ การตรวจสอบข้อมูล การประเมินราคา การประเมินของช่าง หรือใบเสนอราคาในการซ่อม ลูกค้าของเราจะสามารถวางใจกับช่างของ Schicher ได้ ด้วยกระบวนการที่รอบคอบดังกล่าว",
            "list" => [
                "title" => "ประโยชน์ที่ได้รับจากการตรวจสอบเอกสาร",
                "1" => "รวดเร็ว ครอบคลุมและมีคุณภาพ",
                "2" => "การตรวจสอบการประเมินราคา การประเมินของช่างจากภายนอก และใบเสนอราคาในการซ่อม",
                "3" => "การตรวจสอบราคาที่มีประสิทธิภาพสำหรับบริษัทประกันภัย",
                "4" => "การตรวจสอบข้อมูลให้ถูกต้องและการแนะนำต่างๆ",
            ],
        ],
        "Accident_Reconstruction" => [
            "title" => "Accident Reconstruction",
            "content" => "ทดสอบการชนสำหรับการซ่อมแซมใหม่ให้กับบริษัทประกันภัยและทางผู้ผลิตรถยนต์  มุ่งเน้นให้เจ้าหน้าที่มีความรู้และทักษะในการทํางานด้านความปลอดภัยทางถนนให้มีประสิทธิภาพมากขึ้น  เพิ่มความรู้ทางวิชาการด้านการบริหารจัดการตลอดจนยุทธวิธีในการปฏิบัติงาน",
            "list" => [
                "title" => "ประโยชน์ที่ได้รับจากการจำลองอุบัติเหตุ",
                "1" => "เก็บรายละเอียดการซ่อมแซมจากอุบัติเหตุและทดสอบการชน",
                "2" => "ช่างที่มีประสบการณ์สามารถแก้ไขปัญหาทางเทคนิคของรถยนต์ได้",
                "3" => "เป็นทางเลือกที่ได้เปรียบทางด้านการทำธุรกิจเเละเหมาะกับบริษัทประกันภัยเป็นอย่างมาก",
                "4" => "การรายงานที่มีการวิเคราะห์ของอุบัติเหตุและความเสียหาย",
                "5" => "การให้บริการขึ้นอยู่กับข้อตกลงและเงื่อนไขจากบริษัทประกันภัย",
                "6" => "การประเมินจากช่างที่เชี่ยวชาญการใช้เทคโนโลยีที่ทันสมัย ",
                "7" => "การให้บริการหนึ่งเดียวที่รวมการประเมินความเสียหายไปถึงการเคลม",
            ],
        ],
        "Technical_Report" => [
            "title" => "Technical Report",
            "content" => "เก็บข้อมูลรายละเอียดต่าง ๆ ของรถที่เคยให้บริการ หรือการช่วยเหลือในแต่ละกรณี โดยการรวบรวมความเสียหายทั้งหมด ไฟไหม้ การขโมยรถ สีถลอกหรือความเสียหายส่วนอื่นๆ จะถูกรวมมาเป็นรายงานให้กับลูกค้าเป็นเอกสารอย่างละเอียด เราสามารถระบุถึงสาเหตุเหล่านี้ได้ ช่างของเรามีการตรวจสอบและให้คำแนะนำได้อย่างโปร่งใสและมีความเชี่ยวชาญ  รายงานของเรามีมาตรฐานที่สามารถครอบคลุมความเสียหายที่เกิดขึ้น ซึ่งช่างมีความสามารถในการเก็บหลักฐานเพื่อบันทึกลงในรายงาน รวมถึงการให้บริการเหล่านี้",
            "list" => [
                "1" => "การไขข้อสงสัยของความเสียหายทั้งหมดที่เกิดขึ้น หลังจากได้มีการซ่อมหรือซื้ออะไหล่เพื่อการซ่อมแซมรถใหม่",
                "2" => "การวิเคราะห์ถึงปัญหาของการเกิดเพลิงไหม้ ซึ่งช่างได้มีการสืบสวนและการประเมินทั้งที่บ้านและนอกสถานที่",
                "3" => "มีการรายงานพิเศษสำหรับรถยนต์ที่ถูกขโมย",
                "4" => "มีความโปร่งใสในความเสียหายจากการทำสี",
            ],
            "list1" => [
                "title" => "ประโยชน์ที่ได้รับจากรายงานทางเทคนิค",
                "1" => "รวดเร็ว ครอบคลุม และมีคุณภาพสูงจากการการทำรายงาน",
                "2" => "มีการทำรายงานที่กว้างขวางให้กับลูกค้าเพื่อความโปร่งใส",
                "3" => "การตรวจสอบบัญชีที่มีหลายด้าน และให้คำแนะนำในสิ่งที่จำเป็น",
                "4" => "การให้บริการขึ้นอยู่กับข้อตกลง และเงื่อนไขจากบริษัทประกัน",
            ],
        ],
    ],
    "Bodyshop_Appraisal" => [
        "title" => "Bodyshop Appraisal",
        "content" => "การประเมินคุณภาพตัวถังและสีว่าเคยมีการซ่อมหรือทำการแก้ไขสีเดิมจากโรงงานหรือไม่ การประทับตราจาก Schicher เป็นหลักฐานในการพิสูจน์ถึงคุณภาพของการทำสีและความเชียวชาญให้กับศูนย์ให้บริการในเครือบริษัทประกัน ตราประทับนี้ทำขึ้นเพื่อรับรองคุณภาพการทำสีให้กับรถยนต์ เราใช้เทคโนโลยี เครื่องมือ และอุปกรณ์ที่พร้อมเพรียงในการฝึกอบรมให้กับพนักงานและสามารถเข้าถึงเครือข่ายคู่ค้าได้ คุณภาพคือกุญแจที่สำคัญ ตราประทับของ Schicher เป็นการรับประกันคุณภาพ",
        "list" => [
            "title" => "ประโยชน์ที่ได้รับจากการได้รับตราประทับจากบริษัทของเรา",
            "1" => "แสดงถึงคุณภาพและมาตรฐานที่เป็นที่ยอมรับกันโดยทั่วไป",
            "2" => "สนับสนุนการเข้าถึงเครือข่ายของคู่ค้าของเรา",
            "3" => "เน้นถึงคุณภาพของผู้รับประกันให้กับศูนย์บริการ",
            "4" => "ยืนยันถึงการให้บริการที่มีประสิทธิภาพในการปฎิบัติงาน",
        ],
        "content1" => "ไม่ว่าคุณจะให้บริการรถยนต์ รถบรรทุก หรือรถประจำทาง ทีมงานของเราก็มีบริการทดสอบคุณภาพของรถยนต์ที่ผ่านการยอมรับในระดับสากล สามารถทำให้ลูกค้ามั่นใจได้ว่ารถยนต์และระบบต่างๆได้มาตราฐานจากประเทศเยอรมันและยุโรป",
    ],
    "Garage_Appraisal" => [
        "title" => "Garage Appraisal",
        "content" => "ความแม่นยำในการประเมินรวมถึงการตรวจสอบที่ตรงกับปัญหา และสามารถแก้ไขปัญหาได้อย่างรวดเร็ว เพื่อให้ลูกค้ามั่นใจในการบริการของเรานอกเหนือจากการให้บริการแล้ว เรายังสนับสนุนการตรวจสภาพรถยนต์และให้คำแนะนำกับผู้ให้บริการ เช่น ตัวแทน และอู่ต่างๆในเครือ เพื่อเพิ่มความชำนาญในการประเมินรถยนต์มือสอง การฝึกอบรมพนักงาน รวมถึงขั้นตอนที่เหมาะสมในการให้บริการลูกค้า นอกจากนี้เรายังมีบริการหารถยนต์ที่ได้รับการยอมรับในคุณภาพ ความปลอดภัยและมีมาตราฐาน",
        "list" => [
            "title" => "สิ่งที่ลูกค้าจะได้รับจากการให้บริการของ Schicher",
            "1" => "มั่นใจได้ว่ารถยนต์ผ่านการรับรองจากประเทศเยอรมันและยุโรป",
            "2" => "สามารถตีตลาดในประเทศเยอรมันอย่างถูกต้องได้",
            "3" => "การให้บริการที่ครบวงจร ครอบคลุมทั้งเอกสาร การตรวจรถและบันทึกรายงาน ข้อบังคับ และการรับรองการทดสอบรถยนต์ และระบบต่าง ๆ อยู่ภายใต้ข้อบังคับของคณะกรรมการสิ่งแวดล้อมของยุโรปซึ่งมีข้อตกลงในการลดความเสี่ยงของสิ่งที่เป็นอันตรายบนท้องถนน",
        ],
        "list1" => [
            "title" => "การจัดตั้งการทดสอบ และการประเมิน",
            "1" => "การรับรองจากประชาคมยุโรป",
            "2" => "ขั้นตอนการรับรองจายุโรป",
            "3" => "การรับรองจากคณะกรรมการกลุ่มย่อย",
            "4" => "คณะกรรมการกลุ่มย่อยสากล",
            "5" => "การรับรองจากบุคคล",
            "6" => "การรับรองระบบจากกรรมการของยุโรป",
            "7" => "การรับรองจากประเทศเยอรมัน",
        ],
    ],
    "Vehicle_Management_Services" => [
        "title" => "Vehicle Management Services",
        "content" => "SCHICHER มีความรู้ความเชี่ยวชาญเรื่องการบริหารจัดการรถยนต์ นำพาพันธมิตรของเราสู่การบริหารจัดการที่มีคุณภาพ โดยลดระยะเวลาในการขาย เพิ่มความพึงพอใจของลูกค้า และลดต้นทุน SCHICHER เป็นผู้นำระดับโลกในการให้บริการด้านการจัดการรถยนต์แบบธุรกิจกับธุรกิจ โดยนำเสนอบริการของรถยนต์ที่หลากหลาย การตรวจสอบระบบการขนส่งเคลื่อนย้าย (โลจิสติกส์) และการโอนทรัพย์สิน ทำการตลาดการขาย และศูนย์ดูแลลูกค้า เรากำลังขยายและพัฒนาบริการการจัดการรถยนต์ เชื่อมต่อการขับขี่และการตรวจสอบยานยนต์",
        "list" => [
            "title" => "คำว่า “Service” แยกอักษรออกเป็นความหมายดังนี้",
            "1" => "S = Smile ยิ้มแย้ม",
            "2" => "E = enthusiasm ความกระตือรือร้น",
            "3" => "R = rapidness ความรวดเร็ว",
            "4" => "V = value คุณค่า",
            "5" => "I = impression ความประทับใจ",
            "6" => "C = courtesy ความสุภาพอ่อนโยน",
            "7" => "E = endurance ความอดทน",
        ],
        "content1" => "การบริการที่ดีต้องเกิดขึ้นจากใจ  เพราะการบริการเป็นการอำนวยความสะดวกให้กับผู้ใช้บริการ เพื่อให้เกิดความรวดเร็ว  สบายใจและพึงพอใจ  คนส่วนใหญ่คิดว่า งานบริการเป็นเรื่องของบริการ เป็นเรื่องของการรับใช้  แท้ที่จริงแล้วการบริการ คือ งานใด ๆ   ที่มีบุคคลหลักที่เกี่ยวข้องอยู่อย่างน้อยสองคน นั่นคือ ผู้ให้บริการและผู้รับบริการ โดยมีเงื่อนไข คือ  ผู้ให้บริการให้บริการที่ดี มีคุณภาพ รวดเร็ว และ ผู้รับบริการพึงพอใจต่อการให้บริการดังกล่าว"
    ],
    "Evaluation_Pricing_of_Used_Vehicles" => [
        "title" => "Evaluation & Pricing of Used Vehicles",
        "content" => "การประเมินราคารถยนต์มือสอง คือ การจัดทำเอกสารประเมินราคา หลังจากการจัดหารถยนต์มือสองเพื่อจำหน่าย เป็นการวิเคราะห์ การให้ความเห็น การพยากรณ์ หรือการคาดหมายล่วงหน้า การประมาณราคาเป็นส่วนหนึ่งของการบริหารโครงการการประเมินและกำหนดราคารถยนต์มือสองที่เป็นอิสระและเชื่อถือได้ ผู้เชี่ยวชาญของ Schicher จะตรวจสอบรถยนต์ต่างๆ 650,000 คันเช่นรถยนต์ รถจักรยานยนต์ รถบรรทุก หรือรถโดยสารทั่วโลก เราใช้ความเชี่ยวชาญนี้เพื่อช่วยลูกค้าในการกำหนดราคาที่ยุติธรรมสำหรับรถมือสองตามสภาพที่แท้จริง",
        "list" => [
            "title" => "ประโยชน์ของบริการประเมินและกำหนดราคา",
            "1" => "กำหนดราคารถยนต์ที่ใช้อย่างถูกต้องรวดเร็ว และเชื่อถือได้",
            "2" => "การประเมินมูลค่าความเสียหายที่เป็นมาตรฐาน",
            "3" => "การรวมแคตตาล็อกชิ้นส่วนอะไหล่ การดำเนินการซ่อมแซม และเวลาทำสี",
            "4" => "การเผยแพร่รายงานทางออนไลน์โดยละเอียด",
            "5" => "การประเมินมูลค่าอย่างเสรีและถูกต้อง ช่วยลดความเสี่ยงของการเรียกร้องความไม่ยุติธรรม เกี่ยวกับการประเมินและการกำหนดราคา",
        ],
    ],
    "In_fleet_and_De_fleet_Operations" => [
        "title" => "In-fleet and De-fleet Operations",
        "content" => "การดำเนินงานของ Schicher ช่วยลูกค้าจัดการการบริหารงานได้อย่างมีประสิทธิภาพในเชิงคุณภาพและรวดเร็วที่สุดเท่าที่จะเป็นไปได้ในการบริหารของธุรกิจกับธุรกิจ  ผู้เชี่ยวชาญด้านปฏิบัติการภายในที่มีประสบการณ์ของเรามอบสิทธิประโยชน์มากมายให้กับลูกค้า ได้แก่",
        "list" => [
            "1" => "การจัดการบริหารภายในที่ได้มาตรฐาน",
            "2" => "การตรวจสอบความเสียหาย",
            "3" => "การบริหารการจัดการ",
            "4" => "การจัดการโลจิสติกส์",
        ],
        "content1" => "นอกจากนี้การจัดการระบบการทำงาน และบริการของเรายังช่วยลูกค้าในการควบคุมการเคลื่อนไหวทางกายภาพของยานพาหนะได้อย่างมีประสิทธิภาพ และควบคุมระยะเวลาขั้นตอนการทำงานที่รัดกุม",
        "list1" => [
            "1" => "การบังคับเลี้ยวระหว่างขั้นตอนอายุการใช้งานรถ",
            "2" => "ติดตามการเคลื่อนไหวของยานพาหนะแบบเรียลไทม์ในระบบไอที",
        ],
        "list2" => [
            "title" => "สิทธิประโยชน์สำหรับลูกค้าจากการดำเนินงานในการบริหารจัดการฟลีทรถยนต์ของ Schicher ได้แก่",
            "1" => "ขั้นตอนการทำงานที่ช่วยให้เวลาลดลง",
            "2" => "ควบคุมมูลค่าของยานพาหนะ",
            "3" => "กระบวนการโลจิสติกส์ส่วนกลาง",
            "4" => "รับประกันคุณภาพและความรวดเร็ว",
        ],
    ],
    "Fleet_Used_Car_Vehicle_Condition_Report" => [
        "title" => "Fleet Used Car Vehicle Condition Report",
        "content" => "การประเมินสภาพรถยนต์เป็นองค์ประกอบที่สำคัญในการประเมินราคารถยนต์ ต้องทราบถึงเกณฑ์ที่ใช้ในการประเมินเครื่องยนต์ ช่วงล่าง ระบบส่งกำลัง รวมถึงระบบเบรก และสามารถอธิบายถึงสาเหตุของการประเมินตามเกณฑ์ที่ใช้ในการประเมินสภาพรถยนต์ได้ การประเมินสภาพรถยนต์ที่ใช้แล้วส่งผลอย่างมากต่อความสามารถในการทำกำไรและมูลค่าคงเหลือของรถยนต์ การรายงานสภาพรถยนต์ของ Schicher เป็นการประเมินความเสียหายทั้งหมดของรถยนต์อย่างถูกต้อง และเชื่อถือได้โดยใช้แนวทาง และมาตรฐานทางเทคนิคที่กำหนดไว้ล่วงหน้าในช่วงอายุการใช้งานและ/หรือเมื่อสิ้นสุดระยะสัญญา ผู้เชี่ยวชาญของเราสามารถให้คำแนะนำแก่ลูกค้าเกี่ยวกับแนวทางและมาตรฐานทางเทคนิคเพื่อเพิ่มมูลค่าคงเหลือให้เหมาะสมและสร้างความน่าดึงดูดใจในระดับที่ดีที่สุด",
        "list" => [
            "title" => "ประโยชน์ของการประเมินสภาพรถยนต์ใช้แล้ว",
            "1" => "จดบันทึกและประเมินสภาพรถที่ใช้แล้วอย่างถูกต้อง",
            "2" => "ใช้หลักเกณฑ์และมาตรฐานทางเทคนิคที่กำหนดไว้ล่วงหน้า",
            "3" => "รับรายงานสภาพรถใช้แล้วอย่างเบ็ดเสร็จ",
            "4" => "เสนอความโปร่งใสอย่างเต็มที่สำหรับกระบวนการด้านการตลาด",
            "5" => "การระบุความเสียหายที่มีความแม่นยำสูง",
            "6" => "สร้างความสัมพันธ์ที่เชื่อถือ ได้กับลูกค้าและลูกค้ารถยนต์มือสอง นั่นเป็นเหตุผลที่ผู้ครอบครองรถต้องพึ่งพา Schicher และประสบการณ์ของผู้เชี่ยวชาญในการตลาดของรถมือสองของเรา",
        ],
        "title1" => "Vehicle Condition Report",
        "content1" => "การรายงานสภาพรถยนต์ของ Schicher บันทึกและประเมินความเสียหายทั้งหมดของรถยนต์อย่างถูกต้อง และเชื่อถือได้โดยใช้แนวทางและมาตรฐานทางเทคนิคที่กำหนดไว้ในช่วงอายุการใช้งานและ/หรือเมื่อสิ้นสุดระยะสัญญา ผู้เชี่ยวชาญของเราสามารถให้คำแนะนำแก่ลูกค้าเกี่ยวกับแนวทาง และมาตรฐานทางเทคนิคเพื่อเพิ่มมูลค่าให้เหมาะสม และสร้างความน่าดึงดูดใจในระดับที่ดีที่สุด ผู้เชี่ยวชาญด้านรายงานสภาพรถจะจัดเตรียม และจัดทำรายงานสภาพรถยนต์ที่ครอบคลุมรอบด้านสำหรับรถยนต์มือสองเพื่อลูกค้าของเรา โดยรายงานสภาพรถยนต์นั้น จะมีการตรวจสอบส่วนต่างๆดังต่อไปนี้",
        "list1" => [
            "1" => "ยางและล้อ",
            "2" => "ตรวจตัวถังรถ",
            "3" => "การตรวจสอบสภาพรถทั่วไป",
            "4" => "ภาพดิจิตอล",
        ],
        "content2" => "ในแต่ละปีผู้เชี่ยวชาญของ Schicher จะตรวจสอบยานพาหนะต่าง ๆ เช่น รถยนต์ รถจักรยานยนต์ รถบรรทุก หรือรถโดยสารทั่จากทั่วทุกมุมโลก เราใช้ความเชี่ยวชาญนี้เพื่อสร้างรายงานสภาพรถที่ถูกต้อง เพื่อให้คุณเห็นสภาพที่แท้จริงของรถของคุณได้",
        "list2" => [
            "title" => "ประโยชน์ของรายงานสภาพรถยนต์สำหรับผู้ซื้อ",
            "1" => "ใช้แนวทางและมาตรฐานทางเทคนิคที่กำหนดไว้ล่วงหน้า ",
            "2" => "ระบุความเสียหายที่แม่นยำสูง และมีความเป็นกลาง",
            "3" => "วางใจในสภาพรถที่เพิ่งซื้อมาได้ และเพิ่มความรู้สึกปลอดภัย",
            "4" => "ไม่มีความผิดหวังที่ไม่คาดคิดหลังจากการซื้อ",
        ],
        "list3" => [
            "title" => "ประโยชน์ของรายงานสภาพรถยนต์สำหรับผู้ขาย",
            "1" => "สร้างความไว้วางใจกับผู้ซื้อที่มีศักยภาพของคุณ",
            "2" => "มีคุณภาพเมื่อเทียบกับผู้ขายรายอื่น",
            "3" => "รายงานสามารถสร้างความไว้วางใจแกผู้ซื้อและผู้ขายได้"
        ],
    ],
    "Fleet_Evaluation_and_Pricing" => [
        "title" => "Fleet Evaluation and Pricing",
        "content" => "การบริการประเมินและกำหนดราคาของ Schicher ที่ถูกต้องและเชื่อถือได้ โดยการประเมินมูลค่าความเสียหายที่แม่นยำเป็นมาตรฐาน ผู้เชี่ยวชาญด้านการประเมิน และการกำหนดราคาที่มีประสบการณ์ของเราช่วยลูกค้าในการปรับมูลค่าให้เหมาะสมที่สุดและรับประกันความน่าสนใจในระดับที่ดีที่สุดสำหรับรถยนต์ทั้งหมด นั่นเป็นเหตุผลที่ผู้จัดการยานพาหนะต้องพึ่งพา Schicher ด้วยประสบการณ์และความผู้เชี่ยวชาญในตลาดรถยนต์มือสอง ดังนั้นความสามารถในการช่วยเหลือลูกค้าในการกำหนดกลยุทธ์และการกำหนดราคาของเราจึงมีประสิทธิภาพสูงสุด",
        "list" => [
            "title" => "การให้บริการประเมินราคาและราคารถยนต์ของ Schicher ครอบคลุมถึง",
            "1" => "การรวมแคตตาล็อกชิ้นส่วนอะไหล่ต่างๆ การดำเนินการซ่อมและทำสี ที่มีพร้อมอยู่ในระบบของเรา",
            "2" => "การประเมินความเสียหายที่แม่นยำ",
            "3" => "การควบคุมต้นทุนความเสียหาย",
            "4" => "การตรวจสอบความถูกต้องของศูนย์บริการ",
            "5" => "รายงานออนไลน์",
            "6" => "การตรวจสอบต้นทุนออนไลน์ของลูกค้า หรือลูกค้าของลูกค้า",
            "7" => "การประเมินมูลค่าอัตโนมัติช่วยเร่งเวลาในการขายออกตลาด",
        ],
    ],
    "Used_Car_Seal_for_Fleet" => [
        "title" => "Used Car Seal for Fleet",
        "content" => "มาตรฐานความน่าเชื่อถือที่ได้รับการยอมรับจากทั่วโลกสำหรับรถยนต์มือสอง โลโก้ Schicher สำหรับรถยนต์มือสองถือเป็นมาตรฐานที่บ่งบอกถึงความน่าเชื่อถือจากประสบการณ์ที่กว้างขวางของเรา และมีความเป็นกลางที่ได้รับการยอมรับจากทั่วโลก สิ่งสำคัญคือต้องสามารถเชื่อมั่นในสินค้าและบริการโดยเฉพาะอย่างยิ่งการแข่งขันในระดับโลก ความปลอดภัย และคุณภาพกลายเป็นองค์ประกอบหลักของความสำเร็จในตลาด ตราประทับรถยนต์มือสองของ Schicher แสดงออกถึงประสิทธิภาพ คุณภาพ และความปลอดภัยให้กับลูกค้าทั่วโลก",
        "list" => [
            "title" => "ประโยชน์ของตรารับรอง Schicher สำหรับรถยนต์มือสอง คือ ",
            "1" => "มีมาตรฐานที่มีความน่าเชื่อถือและได้รับการยอมรับจากทั่วโลก",
            "2" => "เพิ่มความมั่นใจให้กับผู้ซื้อท่ามกลางตลาดที่มีความไม่แน่นอนและผันผวนสูง",
            "3" => "มีความยืดหยุ่น และโปร่งใสทั้งกับผู้ซื้อและผู้ขาย",
            "4" => "มีการตรวจสอบคุณภาพตามวัตถุประสงค์อย่างเป็นกลาง",
            "5" => "ตรวจสอบเทคโนโลยีตัวถังรถ และระบบของรถอย่างละเอียด",
        ],
        "content1" => "โลโก้และตราประทับ Schicher สำหรับรถยนต์มือสองถือเป็นมาตรฐานที่บ่งบอกถึงความน่าเชื่อถือมาเป็นเวลาหลายปีจากประสบการณ์ที่ทั่วโลกให้การยอมรับ Schicher ได้รับการรับรองคุณภาพในระดับชาติและระดับนานาชาติด้วยเครือข่ายที่ครอบคลุมทั่วโลกอย่างกว้างขวาง ผู้เชี่ยวชาญของเราให้บริการที่มุ่งเน้นที่ลูกค้าและความโปร่งใสเป็นหลัก"
    ],
    "End_of_Term_Buyback_management_for_Fleets" => [
        "title" => "End of Term Buyback management for Fleets",
        "content" => "Schicher เป็นผู้เชี่ยวชาญในการปฏิบัติตามสัญญาซื้อคืน บริษัทจึงได้คิดค้นนวตักรรมระบบจัดการรถเช่าขึ้นมา เพื่อตอบสนองความต้องการของกลุ่มธุรกิจรถเช่า ไม่ว่าจะเป็นระบบจัดการหน้าบ้าน และระบบจัดการหลังบ้านที่จะช่วยให้การดำเนินธุรกิจของบริษัทรถเช่าเป็นไปอย่างราบรื่น มีประสิทธิภาพ รองรับลูกค้าที่มีแนวโน้มเพิ่มมากขึ้นในอนาคต ช่วยลดต้นทุนในการดำเนินงาน และสามารถแข่งขันกับธุรกิจรถเช่าขนาดใหญ่ได้ เป้าหมายของ Schicher คือเพื่อให้แน่ใจว่ามีการใช้กฎที่เข้มงวดซึ่งกำหนดไว้ในความสัมพันธ์แบบสัญญาซื้อคืน B2B การสิ้นสุดระยะเวลาและการจัดการเรื่องการซื้อคืนของเรา ครอบคลุมการให้คำปรึกษาด้านสัญญาโดยการคาดการณ์สถานการณ์เพื่อเพิ่มประสิทธิภาพ นอกจากนี้เรามั่นใจว่ามีการควบคุมคุณภาพอย่างต่อเนื่องสำหรับ: ",
        "list" => [
            "1" => "กระบวนการ ขั้นตอน และการดำเนินการที่หมดเวลาระหว่างลูกค้าและผู้ให้บริการ",
            "2" => "การคำนวณค่าใช้จ่ายและการออกใบแจ้งหนี้ที่เกี่ยวข้องกับรถยนต์ ",
            "3" => "การประเมินความเสียหาย และการประเมินมูลค่า",
            "4" => "แผนการยกเลิกรถยนต์",
        ],
        "content1" => "ผลประโยชน์ที่มีต่อลูกค้าของเราจากการสิ้นสุดระยะเวลาและการซื้อคืน คือ การเพิ่มประสิทธิภาพ และการรักษาความปลอดภัยตามข้อสัญญา",
        "list1" => [
            "title" => "ประโยชน์ของการการบริหารจัดการซื้อคืน",
            "1" => "ระยะเวลาการจัดการเงินและภาระผูกพันตามสัญญาอื่น ๆ",
            "2" => "การเพิ่มประสิทธิภาพกระบวนการประเมิน",
            "3" => "การควบคุมคุณภาพสำหรับขั้นตอนการซื้อคืนและกระบวนการสำคัญอื่น ๆ",
            "4" => "ลดระยะเวลากระบวนการซื้อคืน",
            "5" => "การประเมินความเสียหายที่ถูกต้อง"
        ],
    ],
    "Refurbishment_Management_for_Fleets" => [
        "title" => "Refurbishment Management for Fleets",
        "content" => "การดูแลรักษารถยนต์ให้อยู่ในสภาพที่พร้อมใช้งานรวมถึงวิธีการขับขี่ที่ถูกต้องช่วยลดความสิ้นเปลืองในเรื่องของชิ้นส่วนอะไหล่ต่าง ๆ ที่จะต้องสึกหรอไปตามระยะเวลา และระยะทางที่ขับ  Schicher เชี่ยวชาญในด้านการตลาดและบริการค้าปลีกให้กับ OEMs ชั้นนำของโลก บริษัทให้เช่าและให้เช่ารายวันเป็นผู้นำตลาดยุโรปในการตลาดของกลุ่มผู้ใช้รถยนต์รุ่นใหม่ทุก ๆ ปี เรามีการปรับปรุงรถยนต์มือสองใหม่จำนวน 120,000 คันที่มีต้นกำเนิดและประเภทที่แตกต่างกันซึ่งรวมถึง LCV รถมอเตอร์ไซค์และ HGV สำหรับ OEM บริษัทให้เช่าและผู้ให้เช่า",
        "list" => [
            "title" => "ประโยชน์ของการจัดการการตกแต่งใหม่สำหรับรถยนต์เพื่อนำไปฟลีท",
            "1" => "ช่วยให้ผู้ใช้รถสามารถเพิ่มข้อเสนอการขายรถยนต์ใช้แล้ว",
            "2" => "เพิ่มการจดจำตราสินค้าในตลาด",
            "3" => "กระจายผลกระทบของปริมาณรถยนต์จำนวนมาก",
            "4" => "ปรับการจัดการการซ่อมแซมตามการวิเคราะห์ความต้องการของกลุ่มเป้าหมาย",
            "5" => "การผลิตใบสั่งซ่อม และการจัดการผู้ให้บริการซ่อมแซมอย่างมีประสิทธิภาพ",
            "6" => "เร่งการหมุนสต็อกรถที่ใช้แล้ว",
        ],
        "content1" => "ผู้ใช้รถยนต์สามารถเพิ่มข้อเสนอการขายรถยนต์ที่ใช้แล้วของเขากับรถยนต์ที่ซ่อมแซมได้ บริการจัดการการตกแต่งใหม่ของ Schicher สำหรับกลุ่มรถยนต์มือสองครอบคลุมถึง",
        "list1" => [
            "1" => "การวิเคราะห์ความสมดุลระหว่างค่าใช้จ่ายในความเสียหายและค่าตกแต่งใหม่เพื่อตั้งค่าเกณฑ์ในการซ่อมแซม",
            "2" => "การเลือกรถยนต์ที่จะตกแต่งใหม่ตามคำขอของเครือข่ายและความสามารถในการประชุมเชิงปฏิบัติการ",
            "3" => "ผลิตใบสั่งซ่อม และส่งไปยังผู้ให้บริการซ่อม",
            "4" => "การตรวจสอบปริมาณรถประจำวันเพื่อจัดการประชุมเชิงปฏิบัติการและระยะเวลาในการซ่อมบำรุง",
            "5" => "การควบคุมคุณภาพการตกแต่งใหม่",
            "6" => "การคำนวณจำนวนความเสียหายใหม่ที่เกิดขึ้น (หากมีการปรับปรุงใหม่บางส่วน) และการอัปเดตรายงาน",
            "7" => "การควบคุมการออกใบแจ้งราคา",
        ],
        "list2" => [
            "title" => "ผลประโยชน์ที่มีต่อลูกค้าของเราเมื่อสิ้นสุดระยะเวลาการให้บริการและการจัดการ",
            "1" => "การจัดการซ่อมแซมและปรับเปลี่ยน : การวิเคราะห์ความต้องการของกลุ่มเป้าหมาย",
            "2" => "การใช้กฎทางเทคนิคมาตรฐานอย่างเคร่งครัด",
            "3" => "การควบคุมบริการของผู้ให้บริการอย่างเข้มงวด",
            "4" => "ประหยัดต้นทุนและเพิ่มมูลค่า",
            "5" => "การเพิ่มประสิทธิภาพสู่ตลาดธุรกิจกับธุรกิจ",
        ],
    ],
    "Remarketing_Consultancy_for_Fleets" => [
        "title" => "Remarketing Consultancy for Fleets",
        "content" => "เพื่อสร้างโอกาสในการปิดการขายรถยนต์ให้ได้ดีมากขึ้น โดยมากนักขายเก่งๆ หรือที่ปรึกษาการขายที่มีความสามารถสูงของเรา ส่วนใหญ่จะมีประสบการณ์มากและพัฒนาตนเองอยู่เสมอ ทำให้มีประสิทธิภาพในการขายรถมือสอง ซึ่งส่งผลอย่างมากต่อความสามารถในการทำกำไรของผู้ผลิตรถยนต์ บริษัทให้เช่าระยะสั้น ผู้เช่าระยะยาวและผู้ให้บริการ นั่นเป็นเหตุผลที่ผู้จัดการรถยนต์ต้องพึ่งพา Schicher และประสบการณ์ของเรา เรามีความสามารถในการช่วยเหลือลูกค้าในการกำหนดนโยบายการค้าของตน",
        "list" => [
            "title" => "ประโยชน์ของบริการให้คำปรึกษาด้านการตลาดสำหรับรถยนต",
            "1" => "คำแนะนำจากผู้เชี่ยวชาญเกี่ยวกับนโยบายการค้า การส่งเสริมการขายและการปรับปรุงการตลาด",
            "2" => "แผนการดำเนินการทางการตลาดประจำเดือน",
            "3" => "ความช่วยเหลือในการกำหนดกลยุทธ์รถมือสอง",
            "4" => "คำแนะนำสำหรับแผนปฏิบัติการเชิงพาณิชย์",
            "5" => "ระบุลำดับความสำคัญและช่องทางการขาย",
            "6" => "การวิเคราะห์ KPI ประจำเดือน ",
        ],
        "title1" => "เกี่ยวกับบริการให้คำปรึกษาด้านการตลาดสำหรับรถยนต์",
        "content1" => "ผู้เชี่ยวชาญของ Schicher ให้คำแนะนำแก่ลูกค้าเกี่ยวกับนโยบายการค้า การส่งเสริมการขายและการปรับเปลี่ยนตลาดรถมือสองเพื่อเพิ่มประสิทธิภาพการหมุนเวียนสต็อกและมูลค่าคงเหลือ",
        "list1" => [
            "title" => "ประโยชน์ต่อลูกค้าของเราจากการสิ้นสุดระยะเวลาและบริการที่ปรึกษาด้านการตลาด ได้แก่",
            "1" => "นโยบายการค้าประจำป",
            "2" => "แผนการดำเนินการทางการตลาดประจำเดือน",
            "3" => "ความเชื่อมั่นในตัวรถยนต์",
            "4" => "การวิเคราะห์ข้อมูล",
        ],
        "content2" => "ดังนั้น ข้อมูลรายละเอียดต่างๆ จึงสามารถจะตอบโจทย์ในรายละเอียดของรถยนต์ที่ลูกค้าต้องการได้ทั้งหมด และไม่ใช่แค่นั้น เมื่อข้อมูลสามารถเข้าถึงได้ง่าย ผู้ซื้อก็จะเกิดการ “เปรียบเทียบ” โดยอัตโนมัติ เป็นหน้าที่หลักของบริษัทหรือแบรนด์หลักที่จำเป็นต้องมีการออกโฆษณาหรือการทำ Brand awareness ให้ผู้บริโภคได้รับรู้อยู่ตลอดเวลาเกี่ยวกับแบรนด์รถยนต์ของตนเอง ในส่วนนี้ก็ขึ้นอยู่กับแนวความคิด การบริหารรวมทั้งการตลาดของแต่ละองค์กร",
        "sub_data" => [
            "1" => [
                "title" => "Commercial policy",
                "list" => [
                    "1" => "ที่ปรึกษาของ DEKRA ช่วยลูกค้าของเราในการกำหนดกลยุทธ์รถที่ใช้ เพื่อให้มีประสิทธิภาพและบรรลุเป้าหมายในตลาด การประเมินผลลัพธ์อย่างละเอียดและการวิเคราะห์ขอบเขตขนาดใหญ่ของรถยนต์ที่ใช้ในแต่ละปี เพื่อกำหนดหรือปรับกลยุทธ์ บริการให้คำปรึกษาของเราเสนอแนวทางประจำปี",
                    "2" => "ให้การวิเคราะห์โดยรวมของกิจกรรม",
                    "3" => "การนับจำนวนสต็อกและการขายเพื่อเทียบกับการคาดการณ์",
                    "4" => "กิจกรรมการขายในเครือข่ายและเครือข่ายพิเศษ",
                    "5" => "ประสิทธิภาพการขายต่อรถ",
                    "6" => [
                        "title" => "จากการวิเคราะห์นี้ ผู้เชี่ยวชาญของเราให้คำแนะนำแก่ลูกค้าเพื่อให้การตัดสินใจในแนวทางดำเนินการมีแนวโน้มไปสู่ผลลัพธ์ที่ดีขึ้นในด้านต่างๆ ดังต่อไปนี้ : ",
                        "1" => "นโยบายที่ใช้ทั่วโลกและแผนประจำปีโดยประมาณ",
                        "2" => "ข้อเสนอการเปลี่ยนแปลงความสัมพันธ์และองค์กร: การสร้างราคา, ความซื่อสัตย์, การสื่อสารเชิงพาณิชย์, กระบวนการจัดซื้อ, การจัดหาเงินทุน, การบริหารการขาย",
                        "3" => "แนวทางหลักสำหรับปีถัดไป",
                    ],
                ],
                "list1" => [
                    "title" => "ประโยชน์ต่อลูกค้าของเราจากบริการนโยบายการค้าของเรา ได้แก่ : ",
                    "1" => "พันธมิตรที่มีประสบการณ์สูง",
                    "2" => "ความรู้เชิงโครงสร้างที่มุ่งเน้นผลลัพธ์",
                    "3" => "มุมมองที่ละเอียดถี่ถ้วนและมีวัตถุประสงค์เกี่ยวกับกิจกรรมทางการตลาด"
                ],
            ],
            "2" => [
                "title" => "Sales campaigns",
                "content" => "คือ การวางแผนเพื่อช่วยสร้างความสำเร็จตามวัตถุประสงค์ ถือเป็นกลยุทธ์เครื่องมือในการใช้แข่งขันทางการตลาด และยังเป็นการใช้ส่วนผสมทางการตลาดให้เหมาะสมกับกลุ่มเป้าหมาย และยังเป็นวิธีพื้นฐานเพื่อตอบสนองความต้องการของกลุ่มเป้าหมายที่ทำให้เกิดความต้องการผลิตภัณฑ์ จากการตัดสินใจในการกำหนดเป้าหมายทางการตลาดอย่างชัดเจนฯลฯ ที่ปรึกษาของ Schicher จะช่วยให้ลูกค้าของเราบรรลุเป้าหมายตามยอดขายรถยนต์มือสองในธุรกิจ และงบประมาณด้วยความช่วยเหลือจากผู้เชี่ยวชาญด้านการตลาดของเรา แคมเปญการขายมีไว้สำหรับผู้ผลิตรถยนต์และบริษัทให้เช่าที่ต้องการร่วมกับผู้เชี่ยวชาญด้านการตลาดเพื่อกำหนดกลยุทธ์ของตลาดรถยนต์ที่ใช้ประจำเดือน ทางการตลาดที่เกี่ยวข้องกับธุรกิจรถยนต์มือสองที่ต้องตัดสินใจโดยผู้ประกอบการ ซึ่งจะต้องพิจารณาออกแบบนโยบายทั้งหมดเพื่อสร้างความพึงพอใจและตอบโจทย์ความต้องการของผู้ใช้รถยนต์มือสองรวมทั้งการตั้งเป้าหมายคุณสมบัตินโยบาย และการเลือกใช้ที่ปรึกษาของ Schicher หรือแม้แต่นำไปเปรียบเทียบจุดเด่นและจุดด้อยของคู่แข่งทางการตลาด เพื่อพัฒนาธุรกิจรถยนต์มือสองให้มีคุณภาพที่ดีขึ้นต่อไป ที่ปรึกษาของเราตรวจสอบให้แน่ใจว่าลูกค้าเริ่มต้นเดือนด้วยการดำเนินการทางการตลาดและเชิงพาณิชย์ที่เหมาะสมกับเป้าหมายของพวกเขาอย่างสมบูรณ์แบบและเราจะเสนอการประชุมร่วมกันทุกเดือนเพื่อ",
                "list" => [
                    "1" => "วิเคราะห์ธุรกิจ KPI รายเดือน",
                    "2" => "สต็อกอายุยอดขาย",
                    "3" => "สต็อกเพื่อเทียบกับยอดขาย, การสนับสนุนการขาย, มูลค่าคงเหลือเพื่อระบุประสิทธิภาพที่ไม่ดีและปัญหาสต็อก",
                    "4" => "แนะนำแผนปฏิบัติการเชิงพาณิชย์เพื่อเร่งการหมุนเวียนหุ้นให้ได้ตามเป้าหมายรายเดือน",
                    "5" => "เมื่อแผนปฏิบัติการเชิงพาณิชย์ได้รับการตรวจสอบแล้วเราสามารถรับผิดชอบการสื่อสารทางการค้าและการขายทั้งหมดได้",
                ],
            ],
            "3" => [
                "title" => "Sales channel development",
                "content" => "เทคโนโลยีและระบบข่าวสารข้อมูลที่ถูกนำมาใช้กับการจัดการการจัดจำหน่าย พฤติกรรมผู้บริโภคที่เน้นความรวดเร็ว นอกจากนี้การคิดค้นวิธีการใหม่ ๆ ในการจัดจำหน่ายสินค้าและบริการสู่ผู้บริโภคเพื่อให้เกิดความแตกต่างและมีประสิทธิภาพสูงขึ้นเป็นความท้าทายที่ชี้ชะตาความอยู่รอดของธุรกิจรถยนต์มือสองและการตลาดยุคปัจจุบันอย่างหลีกเลี่ยงไม่ได้",
                "title1" => "ช่องทางการจัดจำหน่าย",
                "content1" => "Schicher ถูกกล่าวถึงเรื่องเพิ่มช่องทางการจัดจำหน่าย เข้ามาทำหน้าที่ต่างๆในกระบวนการที่จะนำสินค้า และบริการไปสู่ผู้บริโภคเพื่อแก้ปัญหาความหลากหลายทางด้านสถานที่ เวลา การเคลื่อนย้ายสินค้าในระหว่างผู้จัดจำหน่ายธุรกิจรถยนต์มือสองกับลูกค้า",
                "list" => [
                    "title" => "หน้าที่หลักของ Schicher ในเรื่องช่องทางการจัดจำหน่าย ประกอบด้วย",
                    "1" => "รวบรวมข่าวสารข้อมูลการตลาดที่เกี่ยวข้องกับลูกค้าปัจจุบันและลูกค้าในอนาคต คู่แข่งขันและข้อมูลอื่นๆทางการตลาด",
                    "2" => "สื่อสารการตลาดกับลูกค้าเพื่อกระตุ้นการซื้อ",
                    "3" => "เจรจาต่อรองเพื่อบรรลุข้อตกลงในด้านเงื่อนไขการซื้อขาย เช่น ด้านราคา เงื่อนไขอื่นๆ ประมูลรถจากลานประมูล",
                    "4" => "แหล่งเงินทุนเพื่อสนับสนุนสินค้าคงคลังในระดับต่าง ๆ",
                    "5" => "รับภาระความเสี่ยงจากการเก็บรักษาสินค้า(รถยนต์)",
                    "6" => "การเคลื่อนย้ายสินค้า(รถยนต์)และคลังสินค้า",
                    "7" => "การชำระเงินโดยผ่านระบบธนาคารและสถาบันการเงิน",
                    "8" => "การโอนย้ายสิทธิความเป็นเจ้าของสินค้าในแต่ละช่องของการจัดจำหน่าย",
                ],
                "content2" => "ด้วยการเติบโตของการซื้อคืน ความสามารถในการซื้อของเครือข่ายแบรนด์อาจอิ่มตัวนั่นคือเหตุผลที่ผู้ผลิตรถยนต์ต้องจัดระเบียบและควบคุมธุรกิจของตนในช่องทางผู้ซื้อเสริม",
                "content3" => "Schicher นำเสนอบริการให้คำปรึกษาเฉพาะทางที่ช่วยให้ลูกค้าของเราสามารถกำหนดกลยุทธ์การตลาดรถยนต์ที่ใช้แล้วของพวกเขา และเราได้พัฒนาความเชี่ยวชาญเฉพาะด้านในการพัฒนาช่องทางการขายโดยเฉพาะเพื่อการขายรถมือสองกว่า 550,000 คันในกลุ่มประเทศยุโรป ในแต่ละปี ที่ปรึกษาของเราจะทำให้ลูกค้าของเรามั่นใจได้ว่า Schicher",
                "list1" => [
                    "1" => "วิเคราะห์ข้อมูลการขายเพื่อระบุช่องทางการขายที่มีลำดับความสำคัญซึ่งเสนอความสมดุลที่ดีที่สุดระหว่างปริมาณการขายรถยนต์มือสองความเร็วในการขายและมูลค่าคงเหลือตามประเภทของยานพาหนะที่ใช้แล้ว",
                    "2" => "การระบุช่องทางการขายสำรองที่สามารถรองรับปริมาณยานพาหนะที่ใช้เพิ่มเติม",
                    "3" => "การขายข้ามพรมแดน การขายตามความต้องการ บริษัทประมูลผู้ค้าทั้งในและต่างประเทศ",
                    "4" => "กำหนดนโยบายและกระบวนการทางธุรกิจในการขายรถยนต์ใช้แล้วไปยังช่องทางการขายอื่นๆในขณะที่ปฏิบัติตามข้อตกลงการเป็นหุ้นส่วนที่ทำกับช่องทางการขายหลัก",
                    "5" => "ดูแลระบบไอที",
                ],
            ],
        ],
    ],
    "Sales_solutions_for_Fleets" => [
        "title" => "Sales solutions for Fleets",
        "sub_data" => [
            "1" => [
                "title" => "Affinity Sales",
                "content" => "การกำหนดกลุ่มตลาดเป้าหมาย (Target Market) เป้าหมายหลักได้แก่ธุรกิจให้เช่า รถยนต์ขนาดเล็ก และขนาดกลาง ในกรุงเทพมหานครและภาคกลาง เนื่องจากสถิติการจดทะเบียนของธุรกิจรถเช่า ทำให้เห็นถึงจำนวนบริษัทรถเช่าอยู่ที่ภาคกลา และ กรุงเทพมหานคร เป็นหลัก ซึ่งเป็นแหล่งท่องเที่ยวและแหล่งเศรษฐกิจของประเทศไทย ส่วนกลุ่มเป้าหมายรอง ได้แก่ ธุรกิจให้เช่าอื่นๆ เช่น บริษัททัวร์ท่องเที่ยว ร้านเช่าหนังสือ"
            ],
            "2" => [
                "title" => "Claims and Customer Care Management",
                "content" => "การดูแลลูกค้า (และการจัดการการเคลม) เป็นประเด็นสำคัญของการตลาดทั่วโลก แต่กระบวนการนี้ใช้เวลานาน นี่คือเหตุผลที่ Schicher ให้บริการนี้แก่ผู้ผลิตโดยนำทรัพยากรบุคคลที่ \"มีความยืดหยุ่น\" มาใช้เพื่อตอบสนองการบริการอย่างสูงสุด ที่ปรึกษาด้านการจัดการการเคลม และการดูแลลูกค้าของเรารับประกันความพึงพอใจของลูกค้าผ่านทางความรวดเร็วอย่างมืออาชีพ การจัดการธุรกรรม (การบริหารโลจิสติกส์การขายรถยนต์และอื่น ๆ ) การเคลม และบริการจัดการดูแลลูกค้าครอบคลุม:",
                "list" => [
                    "1" => "บริการสนับสนุนสำหรับลูกค้ารถมือสอง (ผู้ซื้อ) และภายใต้กรอบของลำดับความสำคัญของเครือข่ายที่ออกแบบมาสำหรับกลุ่มที่สนับสนุนความร่วมมือเป็นหลัก",
                    "2" => "มาตรฐานเดียวที่จัดการกับคำถามหรือสิ่งที่ไม่จำเป็นต้องมีของผู้เชี่ยวชาญ",
                    "3" => "มั่นใจในคุณภาพด้วยตัวแทนที่ได้รับการฝึกอบรมโดยเฉพาะเกี่ยวกับกระบวนการเคลม",
                    "4" => "ควบคุมต้นทุนโดยใช้ทรัพยากรและเทคโนโลยีอย่างมีประสิทธิภาพมากขึ้น",
                    "5" => "ไม่มีการไม่รับสาย (ตรงกันข้ามกับสายตรง) ความรวดเร็วในการดูแลลูกค้า",
                    "6" => "ได้รับประโยชน์จากการวัดและการตรวจสอบของลักษณะและความต้องการของการโทร",
                    "7" => "ส่งมอบให้กับผู้ซื้อรถมือสองอย่างรวดเร็วและเป็นมืออาชีพ",
                ],
            ],
            "3" => [
                "title" => "Online Sales Platform",
                "content" => "ในช่วงแรกเน้นการใช้โฆษณาและประชาสัมพันธ์เพื่อสร้างการรับรู้ให้แก่ กลุ่มเป้าหมาย เช่นการออกบู๊ทนิทรรศการต่างๆ มีการจัดกิจกรรมผ่านโซเชียลมีเดีย รวมไปถึงการส่งตัวแทนของบริษัทเข้าไปพบกับกลุ่มเป้าหมาย",
            ],
            "4" => [
                "title" => "ประชาสัมพันธ์เกี่ยวกับผลิตภัณฑ์ของบริษัทฯ",
                "content" => "ด้านประโยชน์ของผลิตภัณฑ์ (Program Animation) บริษัทฯจะเน้นประโยชน์ ประสิทธิภาพ และความครบวงจรของตัวโปรแกรม ทั้งระบบจัดการหน้าบ้าน และระบบจัดการหลังบ้าน เพื่อตอบสนองความต้องการของกลุ่มบริษัทรถเช่าช่วยให้การดำเนินกิจการเป็นไปอย่างมีประสิทธิภาพ ถูกต้อง แม่นยำและรวดเร็ว",
            ],
            "5" => [
                "title" => "Tele-sales",
                "content" => "ในปัจจุบันการขายอาจสามารถแบ่งได้หลายรูปแบบไม่ว่าจะเป็นการขายแบบเผชิญหน้ากับลูกค้า (Face to Face)หรือการนำเสนอการขายแบบใช้เสียงในการหว่านล้อมเพื่อปิดการขายหรือนำเสนอผลิตภัณฑ์ (รถเช่า) (Telesales)ในสภาพเศรษฐกิจที่มีการแข่งขันกันสูง นอกเหนือจากช่องทางปกติในการขายหรือติดต่อกับลูกค้านั้น การนำเครื่องมือและเทคนิคต่าง ๆ เข้ามาช่วยในกิจกรรมการขายและดูแลลูกค้ากลายเป็นสิ่งจำเป็นที่หลายองค์กรนำมาใช้ในยุคปัจจุบัน การติดต่อสื่อสารกับลูกค้าทางโทรศัพท์ก็เป็นอีกช่องทางหนึ่งที่ได้ผลดี ไม่ว่าจะเป็นระบบโทรศัพท์ทั่วไป หรือการมีศูนย์ Call Center ล้วนแล้วแต่เป็นการทำให้ธุรกิจมีช่องทางในการติดต่อสื่อสารเพื่อการประชาสัมพันธ์และการขายให้ได้เพิ่มมากขึ้น อีกทั้งยังเพิ่มประสิทธิภาพของการดำเนินงานและลดค่าใช้จ่ายต่าง ๆ ได้อีกด้วย ",
                "content1" => "การขายรถมือสองเป็นกิจกรรมตามฤดูกาลและต้องใช้ทักษะหลายอย่างรวมถึง \"ความยืดหยุ่นของทรัพยากร\" ประสบการณ์ระดับสูง (ผลิตภัณฑ์ตลาด) และความสัมพันธ์ที่ดี Schicher เป็นผู้เชี่ยวชาญเฉพาะทางด้านการขายทางไกลโดยมียานพาหนะใช้แล้วเกือบ 200,000 คันที่ขายในแต่ละปีในยุโรปผ่านบริการนี้และเราเป็นผู้เล่นเพียงรายเดียวในตลาดที่ให้บริการการขายแบบครบวงจร: การขายทางไกลแพลตฟอร์ม e-sales การจัดการการขนส่งและบริการออกใบแจ้งหนี้คอลเซ็นเตอร์ ",
                "content2" => "ผู้เชี่ยวชาญของเราช่วยเหลือลูกค้าของเราในการขายรถมือสองจากสต็อกและไปถึงเป้าหมายด้วยความช่วยเหลือจากที่ปรึกษาทางการค้าทางโทรศัพท์",
                "list" => [
                    "title" => "บริการการขายทางโทรศัพท์ของเราครอบคลุม",
                    "1" => "สามารถติดต่อได้ทุกวันและมีความสัมพันธ์ที่ดีกับตัวแทนจำหน่าย",
                    "2" => "การจัดการการขาย (ของทีมขาย)",
                    "3" => "การรายงานการขาย (สำหรับลูกค้า)",
                ],
                "list1" => [
                    "title" => "ประโยชน์ต่อลูกค้าของเรา ได้แก่ :",
                    "1" => "ความเชี่ยวชาญในกระบวนการห่วงโซ่ทั้งหมด",
                    "2" => "การทำงานร่วมกันระหว่าง \"การขายทางโทรศัพท์\" และ \"การขายออนไลน์\" ",
                    "3" => "ความสามารถในการปรับตัวของการนำไปใช้งาน (ทีมในบ้านและทีมภายนอก ฯลฯ )",
                    "4" => "ความสามารถในการรับสมัครและจัดการพนักงานขาย (ผู้เชี่ยวชาญจากการขายรถมือสอง)",
                    "5" => "การประสานงานรายวัน (รวมถึงพันธมิตรอื่น ๆ ) ",
                ],
            ],
        ],
    ],
];
