<?php

return [
    "menu" =>[
        "about_us" => "About Us",
        "service" => "Service",
        "service_submenu" => [
            "vehicle_analysis" => "Vehicle Analysis",
            "claims_appraisal" => "Claims & Appraisal",
            "vehicle_manage" => "Vehicle Management Services",
            "dealership_cer" => "Dealership Certification & Auditing",
            "dealership_tra" => "Dealership Training & Qualification",
        ],
        "job_careers" => "JOB & CAREERS",
        "presas" => "PRESS",
        "contact_us" => "CONTACT US"
    ],
    "about" => [
        "title" => "ABOUT SCHICHER",
        "content" => "Schicher เป็นบริษัทที่ดำเนินการทางด้านการตรวจสอบ และการรับรองมาตราฐานที่เกี่ยวกับรถยนต์ ทั้งในด้านคุณภาพ การเรียกร้องค่าสินไหม การบริหารจัดการ การรับรองมาตราฐาน รวมทั้งการฝึกสอนบุคลากรให้มีมาตราฐาน
        เป้าหมายของเราคือการส่งมอบความไว้วางใจ และความเป็นกลางให้กับวงการรถยนต์ใช้แล้ว การร่วมมือกับ  TUV ได้นำประสบการณ์มากกว่า 150 ปี พร้อมปรัชญาของความเป็นกลาง น่าเชื่อถือ และมาตรฐานในการประเมินคุณภาพ
        ดังนั้นโลโก้ Schicher จึงได้รับการยอมรับในอุตสาหกรรมรถยนต์มือสอง ว่าเป็น มาตรฐานระดับทองคำ (Gold Standard) สำหรับรถยนต์มือสองที่มีคุณภาพดี",
        "title1" => "วัตถุประสงค์ของ SCHICHER",
        "content1" => "ปัจจุบันการคมนาคมมีการขยายตัวอย่างรวดเร็ว จึงทำให้มีการซื้อขายรถยนต์ที่มากขึ้นรวมทั้งรถยนต์มือสอง เราจึงเข้ามาเพื่อช่วยเพิ่มคุณภาพของรถยนต์มือสองในท้องตลาด การที่มีรถยนต์เพิ่มขึ้นอย่างมาก ย่อมส่งผลให้เกิดปัญหาต่าง ๆ ตามมา เช่น ปัญหาด้านมลพิษทางอากาศจากการปล่อยควันเสียของรถยนต์ มลพิษทางเสียง การประเมินมลพิษให้เป็นไปตามข้อบังคับของกรมควบคุมมลพิษจึงเป็นสิ่งสำคัญ และการเกิดอุบัติเหตุบนท้องถนนที่เพิ่มขึ้น เราจึงเข้ามาเป็นผู้ช่วยในการประสานงาน และประเมินความเสียหายที่เกิดขึ้นด้วยความเป็นกลางและถูกต้อง ในส่วนของการดัดแปลงหรือปลอมแปลงรถ การประเมินสภาพรถยนต์จึงเป็นสิ่งสำคัญสำหรับขับขี่รถยนต์รวมทั้งผู้ขายจะต้องมีการ ในเมื่อการคมนาคมมีการขยายตัวจึงทำให้มีผู้ค้าเป็นจำนวนมากขึ้นในตลาด เพื่อเพิ่มมาตราฐานรถยนต์มือสองเข้าสู่ท้องตลาด เราจึงเป็นทั้งผู้ฝึกสอน ตรวจสอบ และรับรอง ให้แก่ผู้ขายรถยนต์มือสอง เพื่อให้ผู้ขับขี่รถยนต์มือสองเกิดความเชื่อใจ มั่นใจ ไว้ใจ ในการขับขี่บนท้องถนน",
        "title2" => "ความหมายของโลโก้ SCHICHER",
        "content2" => "SCHICHER มาจากการผสมคำระหว่างคำว่า SCHICK และ SICHER ซึ่งทั้งสองคำเป็นคำมาจากภาษาเยอรมัน โดย SCHICK แปลว่าความมั่นใจ และ SICHER แปลว่าปลอดภัย จึงทำให้ลูกค้าทุกคนสามารถมั่นใจได้ว่าการประเมิณของ SCHICHER เป็นการประเมินที่เชื่อถือได้และปลอดภัยตามาตราฐานของเยอรมัน"
    ],
    "vehicleanalysis" => [
        "title" => "Vehicle Analysis",
        "content1" => "เนื่องจากในปัจจุบันการซื้อขายรถยนต์มือสองผู้ขายมีความรู้มากกว่าผู้ซื้อ ดังนั้น เพื่อทำให้เกิดความเป็นกลางและยกระดับคุณภาพของรถยนต์ในตลาดรถยนต์มือสอง Scicher จึงสร้างบริการตรวจรถในนามของ SCHIC Inspection เพื่อวิเคราะห์สภาพของรถยนต์ ด้วยมาตราฐานการตรวจรถของ TUV ที่ได้รับมาตราฐานจากประเทศเยอรมันและในกลุ่มประเทศยุโรป ด้วยมาตรฐานดังกล่าว เราจะสามารถสร้างความไว้วางใจให้แก่ผู้ซื้อและผู้ขายได้ ในด้านคุณภาพของรถยนต์ นอกจากนี้ Scicher ยังมีเป้าหมายที่จำทำให้รถทุกคันที่อยู่บนท้องถนนนั้นปลอดภัยกัทั้งกับผู้ขับขี่และเพื่อนร่วมทางบนท้องถนน รวมทั้งปลอดภัยต่อสิ่งแวดล้อม เราจึงมีบริการการด้านการประเมินมลพิษเพิ่มเติมอีกด้วย",
        "content2" => "นอกจากนี้ เพื่อเพิ่มความสะดวกสบายให้กับลูกค้า  Scicher ยังมีการรายงานผลผ่านระบบออนไลน์ที่สามารถดูได้ง่าย
        Schicher มีการแก้ปัญหาผ่านทางระบบดิจิตอลที่มีกระบวนการที่ง่ายเพื่อเพิ่มประสิทธิภาพในการให้ข้อมูลที่ถูกต้องและแม่นยำ ผู้เชี่ยวชาญของ Schicher ให้คำแนะนำรวมถึงการรับรองคุณภาพของอุปกรณ์ต่าง ๆ หรืออาจรวมถึงการตรวจสอบข้อมูลเกี่ยวกับประวัติของรถ การประเมินเฉพาะจุด และอื่น ๆ"
    ]
];
