<?php

return [
    "menu" =>[
        "about_us" => "เกี่ยวกับเรา",
        "service" => "บริการ",
        "service_submenu" => [
            "vehicle_analysis" => "บริการวิเคราะห์สภาพรถยนต์",
            "claims_appraisal" => "บริการด้านการเคลมและการประเมิน",
            "vehicle_manage" => "บริการด้านการช่วยบริหารจัดการรถยนต์",
            "dealership_cer" => "การรับรองและการตรวจสอบตัวแทนจำหน่าย",
            "dealership_tra" => "การฝึกอบรมคุณสมบัติของตัวแทนจำหน่าย",
        ],
        "job_careers" => "งานและอาชีพ",
        "presas" => "PRESS",
        "contact_us" => "ติดต่อเรา"
    ],
    "about" => [
        "title" => "ABOUT SCHICHER",
        "content" => "Schicher เป็นบริษัทที่ดำเนินการทางด้านการตรวจสอบ และการรับรองมาตราฐานที่เกี่ยวกับรถยนต์ ทั้งในด้านคุณภาพ การเรียกร้องค่าสินไหม การบริหารจัดการ การรับรองมาตราฐาน รวมทั้งการฝึกสอนบุคลากรให้มีมาตราฐาน
        เป้าหมายของเราคือการส่งมอบความไว้วางใจ และความเป็นกลางให้กับวงการรถยนต์ใช้แล้ว การร่วมมือกับ  TUV ได้นำประสบการณ์มากกว่า 150 ปี พร้อมปรัชญาของความเป็นกลาง น่าเชื่อถือ และมาตรฐานในการประเมินคุณภาพ
        ดังนั้นโลโก้ Schicher จึงได้รับการยอมรับในอุตสาหกรรมรถยนต์มือสอง ว่าเป็น มาตรฐานระดับทองคำ (Gold Standard) สำหรับรถยนต์มือสองที่มีคุณภาพดี",
        "title1" => "วัตถุประสงค์ของ SCHICHER",
        "content1" => "ปัจจุบันการคมนาคมมีการขยายตัวอย่างรวดเร็ว จึงทำให้มีการซื้อขายรถยนต์ที่มากขึ้นรวมทั้งรถยนต์มือสอง เราจึงเข้ามาเพื่อช่วยเพิ่มคุณภาพของรถยนต์มือสองในท้องตลาด การที่มีรถยนต์เพิ่มขึ้นอย่างมาก ย่อมส่งผลให้เกิดปัญหาต่าง ๆ ตามมา เช่น ปัญหาด้านมลพิษทางอากาศจากการปล่อยควันเสียของรถยนต์ มลพิษทางเสียง การประเมินมลพิษให้เป็นไปตามข้อบังคับของกรมควบคุมมลพิษจึงเป็นสิ่งสำคัญ และการเกิดอุบัติเหตุบนท้องถนนที่เพิ่มขึ้น เราจึงเข้ามาเป็นผู้ช่วยในการประสานงาน และประเมินความเสียหายที่เกิดขึ้นด้วยความเป็นกลางและถูกต้อง ในส่วนของการดัดแปลงหรือปลอมแปลงรถ การประเมินสภาพรถยนต์จึงเป็นสิ่งสำคัญสำหรับขับขี่รถยนต์รวมทั้งผู้ขายจะต้องมีการ ในเมื่อการคมนาคมมีการขยายตัวจึงทำให้มีผู้ค้าเป็นจำนวนมากขึ้นในตลาด เพื่อเพิ่มมาตราฐานรถยนต์มือสองเข้าสู่ท้องตลาด เราจึงเป็นทั้งผู้ฝึกสอน ตรวจสอบ และรับรอง ให้แก่ผู้ขายรถยนต์มือสอง เพื่อให้ผู้ขับขี่รถยนต์มือสองเกิดความเชื่อใจ มั่นใจ ไว้ใจ ในการขับขี่บนท้องถนน",
        "title2" => "ความหมายของโลโก้ SCHICHER",
        "content2" => "SCHICHER มาจากการผสมคำระหว่างคำว่า SCHICK และ SICHER ซึ่งทั้งสองคำเป็นคำมาจากภาษาเยอรมัน โดย SCHICK แปลว่าความมั่นใจ และ SICHER แปลว่าปลอดภัย จึงทำให้ลูกค้าทุกคนสามารถมั่นใจได้ว่าการประเมิณของ SCHICHER เป็นการประเมินที่เชื่อถือได้และปลอดภัยตามาตราฐานของเยอรมัน"
    ],
    "vehicleanalysis" => [
        "title" => "บริการวิเคราะห์สภาพรถยนต์",
        "content1" => "เนื่องจากในปัจจุบันการซื้อขายรถยนต์มือสองผู้ขายมีความรู้มากกว่าผู้ซื้อ ดังนั้น เพื่อทำให้เกิดความเป็นกลางและยกระดับคุณภาพของรถยนต์ในตลาดรถยนต์มือสอง Scicher จึงสร้างบริการตรวจรถในนามของ SCHIC Inspection เพื่อวิเคราะห์สภาพของรถยนต์ ด้วยมาตราฐานการตรวจรถของ TUV ที่ได้รับมาตราฐานจากประเทศเยอรมันและในกลุ่มประเทศยุโรป ด้วยมาตรฐานดังกล่าว เราจะสามารถสร้างความไว้วางใจให้แก่ผู้ซื้อและผู้ขายได้ ในด้านคุณภาพของรถยนต์ นอกจากนี้ Scicher ยังมีเป้าหมายที่จำทำให้รถทุกคันที่อยู่บนท้องถนนนั้นปลอดภัยกัทั้งกับผู้ขับขี่และเพื่อนร่วมทางบนท้องถนน รวมทั้งปลอดภัยต่อสิ่งแวดล้อม เราจึงมีบริการการด้านการประเมินมลพิษเพิ่มเติมอีกด้วย",
        "content2" => "นอกจากนี้ เพื่อเพิ่มความสะดวกสบายให้กับลูกค้า  Scicher ยังมีการรายงานผลผ่านระบบออนไลน์ที่สามารถดูได้ง่าย
        Schicher มีการแก้ปัญหาผ่านทางระบบดิจิตอลที่มีกระบวนการที่ง่ายเพื่อเพิ่มประสิทธิภาพในการให้ข้อมูลที่ถูกต้องและแม่นยำ ผู้เชี่ยวชาญของ Schicher ให้คำแนะนำรวมถึงการรับรองคุณภาพของอุปกรณ์ต่าง ๆ หรืออาจรวมถึงการตรวจสอบข้อมูลเกี่ยวกับประวัติของรถ การประเมินเฉพาะจุด และอื่น ๆ"
    ],
    "Periodic_Mandatory_Analysis" => [
        "title" => "การวิเคราะห์สภาพรถยนต์เป็นระยะ",
        "content" => "โดยทั่วไปการวิเคราะห์สภาพรถยนต์เป็นระยะจะต้องนำรถเข้าประเมินในทุกๆ 6 เดือน หรือทุกๆ 10,000 กิโลเมตร หรืออย่างใดอย่างหนึ่งถึงก่อน ซึ่งเป็นเรื่องสำคัญอย่างมากที่เราจะต้องดูแลอย่างสม่ำเสมอเพื่อสร้างความมั่นใจและความปลอดภัยในการเดินทางให้กับผู้เป็นเจ้าของรถ Scicher มีการฝึกอบรมให้กับช่างเพื่อเพิ่มความชำนาญการในการตรวจสอบสภาพรถยนต์ได้อย่างแม่นยำผ่านกระบวนการที่มีคุณภาพและน่าเชื่อถือ"
    ],
    "Emission_Tests_Analysis" => [
        "title" => "การประเมินมลพิษ",
        "Scicher" => "Scicher",
        "content1" => "มีการทดสอบและประเมินเครื่องยนต์ โดยมีการวิเคราะห์ผ่านตัวชี้วัดในการตรวจสภาพเครื่องยนต์ทางอิเล็กทรอนิกส์อย่างละเอียด ผลลัพธ์ที่ได้คือ เครื่องยนต์ที่ใช้น้ำมันในการขับเคลื่อนสามารถวิ่งได้ดีกว่าเครื่องยนต์ที่ใช้ก๊าซ แต่เครื่องยนต์ที่ใช้น้ำมันในการขับเคลื่อนนั้นจะมีผลเสียต่อสิ่งแวดล้อมมากกว่าก๊าซ ตามข้อบังคับของกรมควบคุมมลพิษในการใช้รถบนท้องถนน เพื่อป้องกันและแก้ไขปัญหาสิ่งแวดล้อมที่เกิดจากมลพิษท่อไอเสียทางรถยนต์ บริษัทสามารถตรวจสอบและระบุการคลาดเคลื่อนของเครื่องยนต์และซ่อมแซมเครื่องยนต์ในส่วนที่มีปัญหา เพื่อลดปริมาณของก๊าซ และการป้องกันมลพิษ เพื่อความปลอดภัยในการใช้รถใช้ถนน รวมถึงการตรวจสภาพรถให้มีความมั่นคงแข็งแรงพร้อมใช้งานอยู่เสมอ เป็นการช่วยลดความเสี่ยงการเกิดอุบัติอีกทางหนึ่ง รวมทั้งการตรวจสอบสภาพรถยนต์ยังช่วยลดมลภาวะที่เกิดจากรถได้อีกด้วย",
        "content2" => "ตรอ. คือ ศูนย์ตรวจสอบสภาพรถที่ได้รับการอนุญาตจากกรมการขนส่งทางบกให้สามารถดำเนินการตรวจสอบสภาพรถก่อนที่จะทำการต่อทะเบียนประจำปี รถที่จำเป็นต้องตรวจสอบสภาพก่อนที่จะต่อทะเบียนจะต้องมีอายุการใช้งานเกินกว่า 7 ปีขึ้นไป ทั้งนี้รวมถึงรถจักยานยนต์ด้วย",
        "content3" => "การตรวจสอบสภาพรถยนต์กับ ตรอ. นั้นก็เพื่อความปลอดภัยและลดมลภาวะที่เกิดจากรถก่อนนำไปใช้งาน"
    ],
    "Specific_Periodic_Analysis" => [
        "title" => "การวิเคราะห์สภาพรถแบบเฉพาะ",
        "content" => "การประเมินลักษณะนี้ถือเป็นส่วนหนึ่งของการประเมินสภาพรถยนต์ที่เพิ่มเติมจากความต้องการของลูกค้าเพื่อสร้างความปลอดภัยบนท้องถนน โดย Schicher มีการประเมินสภาพรถแบบพิเศษพร้อมกับการตรวจสอบขั้นพื้นฐานเป็นระยะ โดยลูกค้าสามารถประเมินได้ในครั้งเดียว การแก้ปัญหานี้อยู่บนพื้นฐานของข้อบังคับสากล ทางเราสามารถประเมินเพื่อหาสิ่งที่เป็นอันตรายต่อเครื่องยนต์ได้ (การประเมินการตรวจสภาพรถยนต์ตามความต้องการและความกังวลของลูกค้า)"
    ],
    "Mandatory_Export_Analysis" => [
        "title" => "การวิเคราะห์สภาพรถยนต์ก่อนการส่งออก",
        "content" => "ก่อนนำรถส่งมอบแก่ลูกค้าจะต้องผ่านกระบวนการตรวจสอบรถก่อนส่งมอบเสมอ (Pre-Delivery Inspection: PDI) ซึ่งจะต้องมีรายละเอียด PDI ทุกขั้นตอนและระดับของเหลวภายในเครื่องยนต์ให้อยู่ในเกณฑ์ที่พร้อมใช้งานตามมาตรฐานของโรงงานผู้ผลิตเพื่อสร้างความปลอดภัยที่ดีให้กับเครื่องยนต์ และเพื่อให้มั่นใจว่าลูกค้าจะได้รับรถไปในสภาพที่พร้อมใช้งานและผ่านมาตรฐานของ Schicher (รถยนต์มือสองก็สามารถตรวจก่อนส่งออกได้)",
        "list" => [
            "title" => "วัตถุประสงค์หลักของการทำ PDI (Pre-Delivery Inspection)",
            "1" => "เพื่อถอดอุปกรณ์ป้องกันชิ้นส่วนรถยนต์ออก ที่ติดตั้งมาขณะทำการขนส่ง",
            "2" => "ประเมินรถยนต์ และชิ้นส่วนก่อนส่งมอบ เพื่อให้มั่นใจได้ว่าไม่มีความเสียหายระหว่างการขนส่ง หรือ การจัดเก็บ",
            "3" => "ตรวจสอบหลังจากซ่อมแซม เพื่อให้มั่นใจว่าสามารถทำงานได้ปกติ",
            "4" => "เพื่อให้ลูกค้ามั่นใจว่าได้รถยนต์ที่สมบูรณ์"
        ]
    ],
    "Road_Safety_Analysis" => [
        "title" => "การวิเคราะห์สภาพรถยนต์ก่อนการเดินทาง",
        "content" => "การประเมินสภาพรถก่อนเดินทางเป็นวิธีช่วยลดความเสี่ยงจากการเกิดอุบัติเหตุ  และช่วยเพิ่มความปลอดภัย ความราบรื่นในการเดินทางโดยไม่ต้องกังวลกับปัญหารถเสียระหว่างทาง โดย Schicher ได้รับการยอมรับในด้านการประเมินความปลอดภัยบนท้องถนน เป็นหลักการในการทำธุรกิจของเรา เรามีการให้บริการด้านอื่น ๆ เพื่อให้การเดินทางมีความปลอดภัยมากขึ้น และสามารถแก้ไขปัญหาที่เกิดจากความรับผิดชอบของผู้ใช้ถนนได้ รวมทั้งการประเมินสภาพก่อนเดินทางถึงบ้านของลูกค้า"
    ],
    "Contract_Vehicle_Analysis" => [
        "title" => "การวิเคาะห์สภาพรถยนต์ก่อนหมดวาระ",
        "content" => "ก่อนจะส่งมอบรถยนต์คืนให้กับบริษัท เพื่อความมั่นใจและความปลอดภัยในการใช้รถยนต์ เราจะทำการตรวจสอบสภาพรถยนต์ทั้งภายนอกและภายใน ระบบไฟ ระบบเครื่องยนต์ ระบบขับเคลื่อน และระบบรองรับ รวมทั้งอุปกรณ์อำนวยความสะดวกอื่น ๆ โดยทั่วไป รถยนต์จะมีระยะทางการใช้งานที่ 20,000 – 30,000 กม. ต่อปี ทำให้สามารถประเมินการซ่อมแซมและตรวจสอบข้อมูลเกี่ยวกับประวัติของรถได้"
    ],
    "Preowned_Vehicle_Inspection_Analysis" => [
        "title" => "การวิเคราะห์คุณภาพรถยนต์ก่อนตัดสินใจซื้อ",
        "content" => "การประเมินสภาพรถจากผู้เชี่ยวชาญของ Schicher ทำให้ลูกค้าสามารถมั่นใจได้ว่ามีมาตราฐานมากพอในการตัดสินใจซื้อขาย ผุ้เชี่ยวชาญของ Schicher ยังสามารถให้คำแนะนำ และรับรองคุณภาพของอุปกรณ์ต่าง ๆ รวมถึงตรวจสอบข้อมูลเกี่ยวกับประวัติของรถที่ผ่านมา ไม่ว่าจะเป็นเรื่องการทำสี ร่องรอยสนิมต่าง ๆ รอยนูน รอยบุ๋ม ดูการแตกร้าวของชิ้นส่วนต่าง ๆ ตรวจสภาพรถยนต์ตั้งแต่เครื่องใต้ฝากระโปรงหน้า ใต้ท้องรถ ทั้งระบบเบรก ท่อยาง สายพานต่าง ๆ จนถึงฝาน้ำมันว่ามีสภาพดีหรือไม่ ขั้นตอนสุดท้าย คือการทดลองขับ เพื่อทำให้มั่นใจได้ว่ารถอยู่ในสภาพที่ดีและพร้อมใช้งาน",
        "list" => [
            "title" => "ประโยชน์ของการการประเมินคุณภาพรถก่อนซื้อ",
            "1" => "เกิดความโปร่งใส",
            "2" => "เพิ่มความมั่นใจในการซื้อขายรถยนยต์",
            "3" => "มั่นใจได้ว่ารถยนต์มีความปลอดภัย น่าเชื่อถือและมีมาตราฐาน",
            "4" => "การประเมินที่เป็นกลาง",
            "5" => "การใช้อุปกรณ์ที่มีมาตราฐานและกระบวณการที่มีประสิทธิภาพ"
        ]
    ],
    "Auction_Vehicle_Inspection_Analysis" => [
        "title" => "การตรวจเช็คสภาพรถยนต์ลานประมูล",
        "content" => "การตรวจเช็คสภาพรถยนต์จากผู้เชี่ยวชาญของ Schicher ในลานประมูลรถยนต์ทำให้ลูกค้าสามารถมั่นใจได้ว่ามีมาตราฐานในการซื้อขาย รวมทั้งให้คำแนะนำ และการรับรองคุณภาพของอุปกรณ์ต่าง ๆ หรืออาจรวมไปถึงการตรวจสอบข้อมูลเกี่ยวกับประวัติของรถ ไม่ว่าจะผ่านการทำสี ร่องรอยสนิมต่าง ๆ รอยนูน รอยบุ๋ม ดูการแตกร้าวของชิ้นส่วนต่าง ๆ ด้วยทีมงานของเราที่ได้รับการฝึกอบรมมาอย่างมืออาชีพ ทำให้เราวามารถตรวจสอบสภาพรถยนต์เป็นจำนวนมากได้ ทำให้เรามีความเชี่ยวชาญ ในการตรวจรถลานประมูลสำหรับลูกค้า หรือนักธุรกิจที่ต้องการบริการตรวจรถ ณ ลานประมูล"
    ]
];
