@extends('layouts.frontend')

@section('css_after')
@endsection

@section('content')

    <div class="bg-image mb-3" style="background-image: url('{{ asset('media/photos/about/about_schic1.jpg') }}');">
        <div class="bg-primary-dark-op">
            <div class="content content-full overflow-hidden">
                <div class="mt-7 mb-5 text-center">
                    <h1 class="h2 text-white mb-2 js-appear-enabled animated fadeInDown" style="font-family:SukhumvitSet;" data-toggle="appear" data-class="animated fadeInDown">นโยบายคุ้มครองข้อมูลส่วนบุคคล บริษัท ชิเชอร์ จำกัด</h1>
                </div>
            </div>
        </div>
    </div>

     <div class="content bg-white">
        <div class="content content-boxed">
            <div class="row justify-content-center">
                <div class="col-sm-12">
                    <div class="row" style="display: contents;">
                        <article class="story">
                            <p>
                                1.บริษัท ชิเชอร์ จำกัด (รวมเรียกว่า “บริษัท”) ตระหนักถึงความสำคัญของการคุ้มครองข้อมูลส่วนบุคคล และมีความยินดีเป็นอย่างยิ่งที่ท่านให้ความสนใจในการใช้บริการบริษัท บริษัทจึงได้จัดทำนโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้ขึ้นเพื่อใช้บังคับกับเจ้าของข้อมูลส่วนบุคคลซึ่งใช้บริการ ทำธุรกรรม หรือร่วมกิจกรรมใดๆ กับ บริษัท ชิเชอร์ จำกัด โดยครอบคลุมผลิตภัณฑ์และบริการในเครือของบริษัท ได้แก่ เว็บไซต์ โซเชียลมีเดีย (Social Media) แอปพลิเคชันในระบบปฏิบัติการไอโอเอสและแอนดรอยด์ เว็บแอปพลิเคชัน และช่องทางอื่นๆ ในอนาคต โดยมีหลักเกณฑ์ กลไก มาตรการกำกับดูแล และการบริหารจัดการข้อมูลส่วนบุคคลตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ.2562 ดังรายละเอียดต่อไปนี้
                            </p>
                        
                        <div style="display: flex;flex-wrap: wrap;">
                            <strong class="font-size-h4">นโยบายคุ้มครองข้อมูลส่วนบุคคล</strong>
                            <div class="row col-12">
                                <ol >
                                    <li>คำจำกัดความ (Definitions)</li>
                                    <li>การเก็บข้อมูลส่วนบุคคล</li>
                                    <li>วัตถุประสงค์ในการจัดเก็บ รวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคล</li>
                                    <li>ข้อจำกัดในการจัดเก็บ รวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคล</li>
                                    <li>การโอนข้อมูลส่วนบุคคลไปยังต่างประเทศ</li>
                                    <li>คุกกี้ (Cookie) พิกเซล (Pixel) และ ไอพีแอดเดรส (IP Address)</li>
                                    <li>การคุ้มครองข้อมูลการเงิน</li>
                                    <li>ความปลอดภัยของข้อมูลส่วนบุคคล</li>
                                    <li>สิทธิของเจ้าของข้อมูลส่วนบุคคล</li>
                                    <li>การเปลี่ยนแปลงนโยบายคุ้มครองข้อมูลส่วนบุคคล</li>
                                    <li>เจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล</li>
                                    <li>ช่องทางการติดต่อบริษัท</li>

                                </ol>
                            </div>
                            <br>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4"> ข้อ 1 : คำจำกัดความ (Definitions)</strong>
                            {{-- <p class="font-size-sm">
                                <span class="text-primary">Barbara Scott</span> on July 16, 2019 · <em class="text-muted">10 min</em>
                            </p> --}}
                            <table  style="width:100%">
                                <tr>
                                    <th>ลำดับ (No.)</th>
                                    <th>คำศัพท์ (Term)</th>
                                    <th>คำอธิบาย (Descriptions)</th>
                                </tr>
                                <tr>
                                    <td>1</td>
                                    <td>บริษัท</td>
                                    <td>บริษัท ชิเชอร์ จำกัด </td>
                                </tr>
                                <tr>
                                    <td>2</td>
                                    <td>ข้อมูลส่วนบุคคล
                                        (Personal Data)
                                    </td>
                                    <td>
                                        ข้อมูลที่สามารถระบุหรืออาจระบุตัวตนได้ ไม่ว่าโดยทางตรงหรือทางอ้อม เช่น ชื่อ นามสกุล เพศ ที่อยู่ เบอร์โทรศัพท์ อีเมล ข้อมูลบัตรเครดิต เลขที่บัญชีธนาคาร เลขที่บัตรประจำตัวประชาชน ข้อมูลทางการเงิน IP Address Cookies เป็นต้น
                                    </td>
                                </tr>
                                <tr>
                                    <td>3</td>
                                    <td>เจ้าของข้อมูลส่วนบุคคล
                                        (Data Subject)
                                    </td>
                                    <td>
                                        บุคคลที่เป็นเจ้าของข้อมูลส่วนบุคคล และ/หรือ บุคคลที่ข้อมูลนั้นระบุไปถึง แต่ไม่รวมถึง “นิติบุคคล” (Juridical Person) ที่จัดตั้งขึ้นตามกฎหมาย เช่น บริษัท สมาคม มูลนิธิ หรือองค์กรอื่นใด
                                    </td>
                                </tr>
                            </table>
                        </div>
                        <br>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4"> ข้อ 2 : การเก็บข้อมูลส่วนบุคคล</strong>
                            {{-- <p class="font-size-sm">
                                <span class="text-primary">Barbara Scott</span> on July 16, 2019 · <em class="text-muted">10 min</em>
                            </p> --}}
                            <p>
                                บริษัทจะเก็บรวบรวมข้อมูลส่วนบุคคลโดยมีวัตถุประสงค์ ขอบเขตและใช้วิธีการที่ชอบด้วยกฎหมายและเป็นธรรม โดยในการเก็บนั้นจะทำเพียงเท่าที่จำเป็นแก่การดำเนินงานภายใต้วัตถุประสงค์ของ บริษัท ชิเชอร์ จำกัด เท่านั้น ทั้งนี้บริษัทจะดำเนินการให้เจ้าของข้อมูลรับรู้ให้ความยินยอมทางอิเล็กทรอนิกส์ หรือตามแบบวิธีการของบริษัท กรณีที่บริษัทจัดเก็บข้อมูลส่วนอ่อนไหวของเจ้าของข้อมูล บริษัทจะขอความยินยอมจากเจ้าของข้อมูลโดยได้แจ้งก่อนทำการเก็บรวบรวม เว้นแต่การเก็บข้อมูลส่วนบุคคลอ่อนไหวจะเข้าข้อยกเว้นตามที่ พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล พ.ศ.2562 หรือกฎหมายอื่นที่กำหนดไว้
                            </p>
                            <p>
                                บริษัทอาจสอบถามข้อมูลส่วนบุคคลอื่นเพิ่มเติมจากท่าน เช่น เมื่อท่านเข้าร่วมกิจกรรม หรือบริการที่บริษัทหรือพันธมิตรทางธุรกิจจัดขึ้น โดยท่านอาจต้องระบุข้อมูลเพิ่มเติม การแจ้งข้อมูลส่วนบุคคลเพิ่มเติมจะทําให้ท่านสามารถใช้บริการต่างๆ ได้มากขึ้น
                            </p>
                            <p>
                                ทั้งนี้ บริษัทจะเก็บรักษาข้อมูลส่วนบุคคลของท่านตามระยะเวลาที่จำเป็นเพื่อบรรลุวัตถุประสงค์ที่กำหนดในการประมวลผลข้อมูลส่วนบุคคลนั้นๆ และเพื่อปฏิบัติตามภาระหน้าที่ทางกฎหมายและข้อบังคับต่างๆ โดยระยะเวลาเก็บรักษาข้อมูลส่วนบุคคลจะเปลี่ยนแปลงไปโดยขึ้นอยู่กับวัตถุประสงค์ที่กำหนดในการเก็บรวบรวมและประมวลผลข้อมูลส่วนบุคคลนั้นๆ
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4"> ข้อ 3: จุดประสงค์การใช้ข้อมูลส่วนบุคคล และการเปิดเผยข้อมูล</strong>
                            {{-- <p class="font-size-sm">
                                <span class="text-primary">Barbara Scott</span> on July 16, 2019 · <em class="text-muted">10 min</em>
                            </p> --}}
                            <p>
                                บริษัทจะทำการจัดเก็บ รวบรวม และใช้ข้อมูลส่วนบุคคลของท่าน เพื่อให้ท่านได้รับสินค้าและบริการที่ดีจากบริษัทอย่างมีประสิทธิภาพ โดยท่านตกลงและยินยอมให้บริษัทสามารถใช้ เปิดเผย ข้อมูลส่วนบุคคลของท่านในการติดต่อหรือส่งข้อมูลส่วนบุคคลของท่านทั้งหมดหรือบางส่วนไปยังบริษัทในเครือของบริษัทหรือพันธมิตรในทางธุรกิจ หรือบุคคลอื่น โดยไม่จำเป็นต้องบอกกล่าวล่วงหน้าแก่ท่าน เพื่อประโยชน์ของท่านและของกิจการบางส่วน ดังต่อไปนี้
                            </p>
                            <ol>
                                <li>
                                    เพื่อสนับสนุนการส่งมอบบริการ, โฆษณา, ผลิตภัณฑ์, สิทธิพิเศษ, กิจกรรมด้านการตลาดที่ตรงกับความต้องการของท่าน ผ่านช่องทางส่วนบุคคลที่ท่านยินยอมให้บริษัทจัดเก็บ ใช้ และเปิดเผยข้อมูลส่วนบุคคล
                                </li>
                                <li>
                                    เพื่อวิจัยและวิเคราะห์ประสบการณ์การใช้บริการ ทำธุรกรรม หรือการร่วมกิจกรรมใดๆ กับบริษัท ชิเชอร์ จำกัด  ทำให้ท่านสามารถใช้บริการได้อย่างต่อเนื่อง
                                </li>
                                <li>
                                    เพื่อปรับแต่งข้อเสนอ โฆษณา สิทธิพิเศษ กิจกรรมด้านการตลาด หรือเนื้อหาที่คุณสนใจ ซึ่งจะส่งให้ท่านผ่านทางช่องทางต่างๆ ของ บริษัท ชิเชอร์ จำกัด  เช่น เว็บไซต์, อีเมล, การแจ้งเตือนภายในเว็บไซต์, โซเชียลมีเดีย, หรือช่องทางอื่นๆ ในอนาคต
                                </li>
                                <li>
                                    เพื่อดำเนินการตามการใช้บริการ ทำนิติกรรมสัญญา ธุรกรรม หรือการร่วมกิจกรรมใดๆ ไม่ว่าจะเป็นการดำเนินการโดยบริษัท หรือบริษัทพันธมิตร
                                </li>
                                <li>
                                    เพื่อดำเนินการเกี่ยวกับการขนส่งสินค้าผ่านทางแพลตฟอร์ม ไม่ว่าจะดำเนินการโดยบริษัท หรือบุคคลภายนอก รวมถึงบริษัทพันธมิตร
                                </li>
                                <li>
                                    เพื่อติดต่อผู้ใช้งานสำหรับการให้บริการ และดูแลผู้ใช้งาน หรือสำหรับการสื่อสารด้านการตลาดที่ได้รับอนุญาตตามช่องทางการสื่อสารที่ท่านยินยอมให้ทางบริษัทจัดเก็บ ใช้ และเปิดเผยข้อมูลส่วนบุคคล
                                </li>
                                <li>
                                    เพื่อดำเนินการตามวัตถุประสงค์ตามกฎหมาย
                                </li>
                                <li>
                                    เพื่อคุ้มครองสิทธิในทรัพย์สิน หรือความปลอดภัยของบริษัท หรือของผู้ใช้บริการของบริษัททั้งนี้ การเปิดเผยข้อมูลส่วนบุคคลของท่านให้กับบุคคลอื่น จะดำเนินการภายใต้วัตถุประสงค์ที่กำหนด
                                </li>
                            </ol>
                            <p>
                                ทั้งนี้ การเปิดเผยข้อมูลส่วนบุคคลของท่านให้กับบุคคลอื่น จะดำเนินการภายใต้วัตถุประสงค์ที่กำหนดข้างต้นหรือวัตถุประสงค์อื่นที่กฎหมายกำหนดให้กระทำได้เท่านั้น ในกรณีที่กฎหมายกำหนดว่าต้องได้รับความยินยอมจากท่าน บริษัทจะดำเนินการขอความยินยอมโดยชัดแจ้งจากท่านก่อน โดยบริษัทจะจัดให้มีมาตรการที่เหมาะสมเพื่อคุ้มครองข้อมูลส่วนบุคคลที่ได้เปิดเผย และเพื่อปฏิบัติตามกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล
                            </p>
                            <p>
                                นโยบายส่วนบุคคลนี้ไม่ครอบคลุมการรวบรวมและการใช้ข้อมูลส่วนบุคคลของบุคคลภายนอก ที่กระทำโดยบุคคลภายนอก ไม่ว่าจะเป็นผู้โฆษณา ผู้ให้บริการ ผู้ขายสินค้าในเว็บไซต์อื่นๆ ที่เชื่อมต่อ (Link) กับเว็บไซต์, แอปพลิเคชัน, โซเชียลมีเดีย (Social Media) หรือช่องทางในอนาคตของบริษัท การเชื่อมโยงระบบโซเชียลมีเดีย (Social Media) เพื่อแชร์เนื้อหาในช่องทางของบริษัท หากการกระทำใดๆ ก็ตามที่ขัดต่อกฎหมาย และก่อให้เกิดความเสียหายแก่บริษัท ทางบริษัทจะไม่รับผิดชอบในความเสียหายใดๆ อันเนื่องมาจากการกระทำหรือการรวบรวมข้อมูลโดยบุคคลภายนอก
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">ข้อ 4: ข้อจำกัดในการใช้และ/หรือเปิดเผยข้อมูลส่วนบุคคล</strong>
                            <p>
                                1. บริษัทจะจัดเก็บ รวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลตามความยินยอมของท่าน โดยจะต้องเป็นการใช้ตามวัตถุประสงค์ของการเก็บรวบรวมข้อมูลของบริษัทเท่านั้น บริษัทจะกำกับดูแลพนักงานหรือผู้ปฏิบัติงานของบริษัทมิให้ใช้และ/หรือเปิดเผยข้อมูลส่วนบุคคลของท่านนอกเหนือไปจากวัตถุประสงค์ของการเก็บรวบรวมข้อมูลส่วนบุคคล หรือเปิดเผยต่อบุคคลภายนอก เว้นแต่
                                <ol>
                                    <li>
                                        เป็นการปฏิบัติตามกฎหมาย เช่น พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล พ.ร.บ.ว่าด้วยธุรกรรมทางอิเล็กทรอนิกส์ พ.ร.บ.ป้องกันและปราบปรามการฟอกเงิน ประมวลกฎหมายแพ่งและอาญา ประมวลกฎหมายวิธีพิจารณาความแพ่งและวิธีพิจารณาความอาญา ฯลฯ
                                    </li>
                                    <li>
                                        เป็นไปเพื่อประโยชน์แก่การสอบสวนของพนักงานสอบสวน หรือการพิจารณาพิพากษาคดีของศาล
                                    </li>
                                    <li>
                                        เพื่อประโยชน์ของท่าน และการขอความยินยอมไม่อาจกระทำได้ในเวลานั้น
                                    </li>
                                    <li>
                                        เป็นการจำเป็นเพื่อประโยชน์โดยชอบด้วยกฎหมายของบริษัท หรือของบุคคลหรือนิติบุคคลอื่นที่ไม่ใช่บริษัท
                                    </li>
                                    <li>
                                        เป็นการจำเป็นเพื่อป้องกันหรือระงับอันตรายต่อชีวิต ร่างกาย หรือสุขภาพของบุคคล
                                    </li>
                                    <li>
                                        เป็นการจำเป็นเพื่อการปฏิบัติตามสัญญาซึ่งเจ้าของข้อมูลส่วนบุคคลเป็นคู่สัญญาหรือเพื่อใช้ในการดำเนินการตามคำขอของเจ้าของข้อมูลส่วนบุคคลก่อนเข้าทำสัญญานั้น
                                    </li>
                                    <li>
                                        เพื่อให้บรรลุวัตถุประสงค์ที่เกี่ยวกับการจัดทำเอกสารประวัติศาสตร์หรือจดหมายเหตุ เพื่อประโยชน์สาธารณะ หรือเพื่อการศึกษา วิจัย การจัดทำสถิติ ซึ่งได้จัดให้มีมาตรการป้องกันที่เหมาะสม
                                    </li>
                                </ol>
                            </p>
                            <p>
                                2. บริษัทอาจใช้บริการสารสนเทศของผู้ให้บริการซึ่งเป็นบุคคลภายนอก เพื่อให้ดำเนินการเก็บรักษาข้อมูลส่วนบุคคล ซึ่งผู้ให้บริการนั้นจะต้องมีมาตรการรักษาความมั่นคงปลอดภัย โดยห้ามดำเนินการเก็บรวบรวม ใช้หรือเปิดเผยข้อมูลส่วนบุคคลนอกเหนือจากที่บริษัทกำหนด
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4"> ข้อ 5: การเปลี่ยนแปลงข้อมูลส่วนบุคคลหรือการลบข้อมูลส่วนบุคคล</strong>
                            <p>
                                มาตรการต่างๆ เพื่อทำให้ท่านมั่นใจได้ว่าการโอนข้อมูลส่วนบุคคลของท่านจะดำเนินการอย่างปลอดภัยและบุคคลที่รับโอนข้อมูลนั้นมีระดับการคุ้มครองข้อมูลส่วนบุคคลที่เหมาะสม และในบางกรณี บริษัทอาจขอความยินยอมจากท่านเพื่อการโอนข้อมูลส่วนบุคคลของท่านไปยังต่างประเทศ หากจำเป็นต้องปฏิบัติตามที่กฎหมายกำหนด
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4"> ข้อ 6: คุกกี้ (Cookie) พิกเซล (Pixel) และ ไอพีแอดเดรส (IP Address)</strong>
                            <p>
                                นอกจากข้อมูลส่วนบุคคล บริษัทอาจเก็บรวบรวมข้อมูลบางอย่างผ่านเทคโนโลยี เช่น คุกกี้ (Cookie) พิกเซล (Pixel) ไอพี แอดเดรส (IP Address) และแหล่งเก็บข้อมูลบนเบราว์เซอร์และอุปกรณ์ของผู้ใช้ รวมถึงเครื่องมือเก็บข้อมูลของบุคคลภายนอก เช่น ผู้ให้บริการด้านการตลาดหรือวิเคราะห์ ในการเก็บรวบรวมข้อมูลโดยใช้เทคโนโลยีประเภทนี้ โดยตรงบนเว็บไซต์
                            </p>
                            <p>
                                ทั้งนี้ คุกกี้ (Cookie) คือ ไฟล์ข้อมูลตัวอักษรขนาดเล็กที่รวบรวมข้อมูลในคอมพิวเตอร์ โทรศัพท์เคลื่อนที่ หรือ อุปกรณ์อื่นของผู้ใช้งาน คุกกี้ทําให้บริษัททราบถึงบริการหรือสินค้าที่ท่านชื่นชอบ รวมถึงบริการที่ไม่อยู่ในความสนใจของท่าน ส่วนพิกเซล (Pixel) เป็นภาพขนาดเล็ก เป็นส่วนหนึ่งของรหัสบนเว็บเพจ ซึ่งทําหน้าที่ต่างๆ เช่น ทําให้เซิร์ฟเวอร์ อื่นสามารถวัดยอดการเข้าชมเว็บไซต์ แอปพลิเคชัน และมักใช้เชื่อมโยงกับคุกกี้ โดยรหัสดังกล่าวจะทําการติดตามเมื่อมี การดาวน์โหลดพิกเซลเพื่อบ่งชี้ว่าผู้ใช้งานได้เข้าเชื่อมต่อกับจอภาพใด หรือบางส่วนของจอภาพใด
                            </p>
                            <p>
                                ด้วยการทํางานของคุกกี้และพิกเซล จะทําให้บริษัทสามารถจดจําผู้ใช้บริการที่เคยเข้าชมเว็บไซต์ และ แอปพลิเคชันของบริษัท ทราบถึงจํานวนและวัตถุประสงค์ของผู้ที่ใช้บริการเว็บไซต์ แอปพลิเคชัน และช่วยให้บริษัทจัด บริการข้อมูล พัฒนาประสบการณ์การเข้าชมเว็บไซต์และแอปพลิเคชัน ปรับปรุงคุณภาพการให้บริการ นําเสนอบริการ สิทธิพิเศษ ผลิตภัณฑ์ กิจกรรม หรือโฆษณาที่ตรงกับพฤติกรรม และความสนใจสําหรับท่านด้วย
                            </p>

                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">วิธีปิดการทํางานของคุกกี้</strong>
                            <p>
                                ท่านมีสิทธิตั้งค่าคุกกี้ โดยท่านอาจแก้ไขบราว์เซอร์ของท่านให้ปฏิเสธการเก็บคุกกี้ หากท่านต้องการปฏิเสธการ เก็บคุกกี้ทั้งหมด ท่านอาจไม่สามารถทราบข้อมูล ผลิตภัณฑ์ บริการใหม่ สิทธิพิเศษ และการเชื่อมต่อกับบางเว็บไซต์อาจ ไม่ได้เป็นไปอย่างมีประสิทธิภาพ
                            </p>
                            <p>
                                ท่านสามารถศึกษารายละเอียดเพิ่มเติมเกี่ยวกับคุกกี้ได้จาก aboutcookies.org และศึกษาวิธีจัดการความเป็น ส่วนตัวของท่านจากเว็บบราว์เซอร์ที่ท่านใช้ ตามรายละเอียดดังนี้:
                            </p>
                            <ul>
                                <li>
                                    <a href="https://support.google.com/chrome/answer/95647?hl=th" target="_blank">
                                        Chrome
                                    </a>
                                </li>
                                <li>
                                    <a href="https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DAndroid&hl=th&oco=0" target="_blank">
                                        Chrome for android
                                    </a>
                                </li>
                                <li>
                                    <a href="https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DiOS&hl=th&oco=0" target="_blank">
                                        Chrome for iOS
                                    </a>
                                </li>
                                <li>
                                    <a href="https://support.mozilla.org/th/kb/%E0%B8%84%E0%B8%B8%E0%B8%81%E0%B8%81%E0%B8%B5%E0%B9%89-%E0%B8%82%E0%B9%89%E0%B8%AD%E0%B8%A1%E0%B8%B9%E0%B8%A5%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B9%80%E0%B8%A7%E0%B9%87%E0%B8%9A%E0%B9%84%E0%B8%8B%E0%B8%95%E0%B9%8C%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%81%E0%B9%87%E0%B8%9A%E0%B8%9A%E0%B8%99%E0%B8%84%E0%B8%AD%E0%B8%A1%E0%B8%9E%E0%B8%B4%E0%B8%A7%E0%B9%80%E0%B8%95%E0%B8%AD%E0%B8%A3%E0%B9%8C%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%84%E0%B8%B8%E0%B8%93" target="_blank">
                                        Firefox
                                    </a>
                                </li>
                                <li>
                                    <a href="https://privacy.microsoft.com/th-th/privacystatement#maincookiessimilartechnologiesmodule" target="_blank">
                                        Internet Explorer
                                    </a>
                                </li>
                                <li>
                                    <a href="https://support.apple.com/en-gb/guide/safari/sfri11471/mac" target="_blank">
                                        Safari
                                    </a>
                                </li>
                                 <li>
                                    <a href="https://support.apple.com/en-us/HT201265" target="_blank">
                                        Safari for iOS
                                    </a>
                                </li>
                            </ul>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">บริษัท ชิเชอร์ จำกัด ใช้คุกกี้ประเภทใดบ้าง</strong>
                            <p>
                                เพื่อให้ท่านมีประสบการณ์การที่ดีในการใช้งานเว็บไซต์ www.schicher.com บริษัท ชิเชอร์ จำกัด ใช้คุกกี้ต่างๆ ดังนี้ โดย คุกกี้ดังกล่าวไม่สามารถระบุตัวตนของท่านได้
                            </p>
                            <dl>
                                <dt>
                                    คุกกี้ที่จําเป็นสําหรับการทํางานของเว็บไซต์ (Strictly necessary cookies)
                                </dt>
                                <dd>
                                    - คุกกี้ประเภทนี้มีความสําคัญต่อการทํางานของเว็บไซต์ www.schicher.com ซึ่งจะช่วยให้ท่านสามารถเข้าถึงข้อมูล และเนื้อหาต่างๆ ของเว็บไซต์บริษัทได้ทุกส่วนและปลอดภัย
                                </dd>
                                <dd>
                                    - คุกกี้ประเภทนี้ จะถูกลบออกหลังจากการเข้าชมเว็บไซต์ของท่าน หากท่านปิดการทํางานของคุกกี้เหล่านี้ ท่าน อาจจะไม่สามารถใช้บริการเว็บไซต์ของบริษัทได้ตามต้องการ เช่น การอ่าน และการนําทางระหว่างหน้าเว็บ
                                </dd>
                            </dl>
                            <dl>
                                <dt>
                                    คุกกี้ด้านประสิทธิภาพการทํางานของเว็บไซต์ (Performance cookies)
                                </dt>
                                <dd>
                                    - บริษัทใช้คุกกี้ประเภทนี้เพื่อรวบรวมข้อมูลทางสถิติเกี่ยวกับวิธีการเข้าและพฤติกรรมการเยี่ยมชมเว็บไซต์ www.schicher.com เพื่อวิเคราะห์และนับจํานวน ผู้ใช้งาน ตลอดจนช่วยให้บริษัททราบถึงพฤติกรรมการเยี่ยมชมเว็บไซต์ของท่าน ซึ่งจะช่วยปรับปรุงการทํางานของเว็บไซต์ โดยให้ท่านสามารถค้นหาสิ่งที่ต้องการได้อย่างง่ายดาย
                                </dd>
                                <dd>
                                    - นอกจากนี้ บริษัทอาจใช้คุกกี้เหล่านี้เพื่อเน้นย้ำบทความ หรือบริการของเว็บไซต์ ที่บริษัทคิดว่าท่านน่าจะสนใจ และวัดความมีประสิทธิผลของเนื้อหาและโฆษณาของบริษัทโดยพิจารณาจากการใช้งานเว็บไซต์ของท่าน
                                </dd>
                                <dd>
                                    - อย่างไรก็ตาม ข้อมูลที่ได้และใช้ประมวลผลนั้น ไม่มีการระบุชื่อ หรือบ่งบอกความเป็นตัวตนของท่านได้ อีกทั้ง ไม่มีการเก็บข้อมูลจําเพาะบุคคล เช่น ชื่อ อีเมล เป็นต้น และใช้เป็นข้อมูลทางสถิติเท่านั้น
                                </dd>
                            </dl>
                            <dl>
                                <dt>
                                    คุกกี้เพื่อปรับเนื้อหาเข้ากับกลุ่มเป้าหมาย (Targeting Cookies)
                                </dt>
                                <dd>
                                    - บริษัทใช้คุกกี้ประเภทนี้ในการบันทึกและจดจําคุณลักษณะต่างๆ ที่ท่านได้เลือกในขณะเข้าชมเว็บไซต์ www.schicher.com เช่น หน้าที่ท่านได้เยี่ยมชม หมวดหมู่ และเนื้อหาที่ท่านชอบอ่าน บริษัทจะบันทึกข้อมูลเหล่านี้ และนํากลับ มาใช้อีกครั้งเมื่อท่านกลับเข้ามาที่เว็บไซต์ของบริษัทอีกครั้ง เพื่อปรับให้ท่านได้รับชมเนื้อหา รวมถึงนําเสนอเนื้อหาที่ เกี่ยวข้อง ได้ตรงกับความชอบของท่านให้มากที่สุด
                                </dd>
                                <dd>
                                    - ข้อมูลที่ได้และใช้ประมวลผลนั้นไม่มีการระบุชื่อ หรือบ่งบอกความเป็นตัวตนของท่านได้ อีกทั้งไม่มีการเก็บ ข้อมูลจําเพาะบุคคล เช่น ชื่อ อีเมล เป็นต้น และใช้เป็นข้อมูลทางสถิติเท่านั้น
                                </dd>
                                <dd>
                                    - หากท่านปิดการใช้งานของคุกกี้ประเภทนี้ อาจทําให้ท่านไม่สามารถใช้งานฟังก์ชันบางอย่างได้ หรือมี ประสบการณ์การใช้งานที่ไม่ราบรื่น
                                </dd>
                            </dl>
                            <dl>
                                <dt>
                                    คุกกี้เพื่อการโฆษณา (Advertising Cookies)
                                </dt>
                                <dd>
                                    - บริษัทใช้คุกกี้ประเภทนี้เพื่อจดจําพฤติกรรมการอ่านเนื้อหาบนเว็บไซต์ www.schicher.com ของท่าน รวมถึงราย ละเอียดของอุปกรณ์ที่ท่านใช้ เพื่อนําไปใช้วิเคราะห์ในการนําเสนอโฆษณาที่เหมาะสมกับท่านมากที่สุด รวมถึงป้องกัน หรือจํากัดจํานวนครั้งที่ท่านจะเห็นโฆษณานั้นซ้ำๆ และช่วยวัดความมีประสิทธิผลของโฆษณาที่บริษัทนําเสนอด้วย
                                </dd>
                                <dd>
                                    - นอกจากนี้ บริษัทยังมีการใช้บริการคุกกี้ที่จัดหาให้โดยบุคคลภายนอกเว็บไซต์นี้ โดยระบบของบุคคล ภายนอกจะวางคุกกี้โฆษณาไว้สองช่วงเวลา นั่นคือเมื่อท่านเข้าชมเว็บไซต์ของบริษัท และเมื่อท่านใช้บริการของพวกเขา และออกจากเว็บไซต์ของบริษัท ท่านสามารถเลือกที่จะไม่รับคุกกี้โฆษณาที่กําหนดโดยบุคคลภายนอกเหล่านี้ได้ที่ <a href="https://www.youronlinechoices.com/uk/your-ad-choices">https://www.youronlinechoices.com/uk/your-ad-choices</a>
                                </dd>
                            </dl>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">การเชื่อมโยงอุปกรณ์ของบุคคลภายนอกผ่านบทความในเว็บไซต์ และช่องทางอื่นๆ ในเครือของบริษัท</strong>
                            <p>
                                เพื่อช่วยเสริมสร้างประสบการณ์การเข้าเว็บไซต์ แอปพลิเคชัน หรือช่องทางอื่นของบริษัท ชิเชอร์ จำกัด  ในบางครั้ง บริษัทอาจ เชื่อมโยงข้อมูลกับโซเชียลมีเดีย เข้ากับเครื่องมือของบุคคลภายนอก เช่น Youtube, Twitter, Facebook, Pinterest, Instagram เมื่อท่านเข้าดูบทความภายในเว็บไซต์ แอปพลิเคชัน หรือช่องทางอื่นๆ ของบริษัท
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">ข้อ 7: การคุ้มครองข้อมูลการเงิน</strong>
                            <p>
                                การรักษาความลับข้อมูลด้านการเงินส่วนบุคคล เป็นเรื่องที่สําคัญอย่างยิ่งต่อบริษัท บริษัทจะไม่เผยแพร่ข้อมูลดังกล่าวต่อบุคคลภายนอก เว้นแต่เท่าที่ระบุไว้ในนโยบายส่วนบุคคลฉบับนี้ ดังนั้น ข้อมูลสถิติของผู้ใช้บริการ บริษัทอาจเปิดเผยข้อมูลที่ท่านให้ความยินยอมต่อผู้โฆษณา หรือพันธมิตรทางธุรกิจเกี่ยวกับบริการทางการเงิน รวมถึงการใช้บริการของลูกค้าของบริษัท
                            </p>
                        </div>


                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">ข้อ 8: ระยะเวลาในการเก็บข้อมูลส่วนบุคคลของท่าน</strong>
                            <p>
                                บริษัทตระหนักถึงความสำคัญของการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลของท่าน บริษัทจึงกำหนดให้มีมาตรการในการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลอย่างเหมาะสม และสอดคล้องกับการรักษาความลับของข้อมูลส่วนบุคคลเพื่อป้องกันการสูญหาย การเข้าถึง ทำลาย ใช้แปลง แก้ไข หรือ เปิดเผยข้อมูลส่วนบุคคลโดยไม่มีสิทธิหรือโดยไม่ชอบด้วยกฎหมาย ตลอดจนการป้องกันมิให้มีการนำข้อมูลส่วนบุคคลไปใช้โดยมิได้รับอนุญาต และดำเนินมาตรการที่เหมาะสมเพื่อคุ้มครองสิทธิของท่าน เพื่อให้เป็นไปตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล โดยข้อมูลส่วนบุคคลของท่านที่บริษัทได้รับมาจะถูกนำไปใช้ให้เป็นไปตามวัตถุประสงค์การดำเนินงานของบริษัทเท่านั้น
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">ข้อ 9: สิทธิของเจ้าของข้อมูลส่วนบุคคล</strong>
                            <p>
                                เจ้าของข้อมูลส่วนบุคคลมีสิทธิในการดำเนินการ ดังนี้
                            </p>
                            <ol>
                                <li>
                                    การเพิกถอนความยินยอม : ท่านมีสิทธิที่จะเพิกถอนความยินยอมของท่านในการจัดเก็บ ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของท่านตลอดระยะเวลาที่ข้อมูลส่วนบุคคลของท่านอยู่กับบริษัท
                                </li>
                                <li>
                                    การขอเข้าถึงข้อมูลส่วนบุคคล : ท่านสามารถขอเข้าถึง ขอรับสำเนาข้อมูลส่วนบุคคลของท่าน หรือขอให้เปิดเผยการได้มาซึ่งข้อมูลส่วนบุคคล ทั้งนี้ บริษัทอาจปฏิเสธคำขอของท่านได้ตามที่กฎหมายกำหนด หรือตามคำสั่งศาล
                                </li>
                                <li>
                                    การได้รับข้อมูลอิเล็กทรอนิกส์และถ่ายโอนข้อมูล : ท่านมีสิทธิที่จะได้รับข้อมูลที่ได้ให้ไว้กับบริษัทในรูปแบบอิเล็กทรอนิกส์ และมีสิทธิในการถ่ายโอนข้อมูลของท่านสำหรับการใช้งานในบริการของบุคคลอื่น และในการใช้สิทธิดังกล่าวนี้ ท่านมีสิทธิที่จะให้บริษัทถ่ายโอนข้อมูลไปยังบุคคลอื่นๆ โดยตรง หากสามารถกระทำได้โดยทางเทคนิค
                                </li>
                                <li>
                                    การคัดค้านการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคล : ท่านมีสิทธิคัดค้านการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลเกี่ยวกับท่าน ในกรณีดังนี้
                                </li>
                                <ol>
                                    <li>
                                        กรณีที่เป็นการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลเพื่อวัตถุประสงค์เกี่ยวกับการตลาดแบบตรง
                                    </li>
                                    <li>
                                        กรณีที่เป็นการเก็บรวบรวม ใช้ หรือ เปิดเผยข้อมูลส่วนบุคคลเพื่อวัตถุประสงค์เกี่ยวกับการศึกษาวิจัยทางวิทยาศาสตร์ ประวัติศาสตร์ หรือสถิติ เว้นแต่กรณีจำเป็นเพื่อการดำเนินภารกิจเพื่อประโยชน์สาธารณะของบริษัท
                                    </li>
                                    <li>
                                        กรณีที่เป็นข้อมูลที่เก็บรวบรวมไว้ด้วยเหตุจำเป็น เพื่อการดำเนินภารกิจเพื่อประโยชน์สาธารณะของบริษัท หรือเหตุจำเป็นเพื่อประโยชน์โดยชอบด้วยกฎหมายของบริษัท เว้นแต่บริษัทแสดงให้เห็นถึงเหตุอันชอบด้วยกฎหมายที่สำคัญยิ่งกว่า หรือเป็นไปเพื่อก่อตั้งสิทธิเรียกร้องตามกฎหมาย การปฏิบัติตาม หรือการใช้สิทธิเรียกร้องตามกฎหมาย หรือการยกขึ้นต่อสู้สิทธิเรียกร้องตามกฎหมาย
                                    </li>
                                    <li>
                                        การขอลบ หรือเปลี่ยนแปลงสถานะข้อมูลส่วนบุคคล : ท่านสามารถขอให้ลบหรือทำลาย หรือทำให้ข้อมูลส่วนบุคคลของท่านกลายเป็นข้อมูลที่ไม่ระบุตัวบุคคล เว้นแต่เป็นกรณีที่บริษัทต้องปฏิบัติตามกฎหมายที่เกี่ยวข้องในการเก็บรักษาข้อมูลดังกล่าว
                                    </li>
                                    <li>
                                        การขอให้ระงับการประมวลผลข้อมูลส่วนบุคคล : ท่านสามารถขอให้บริษัทระงับการประมวลผลข้อมูลส่วนบุคคลของท่านทั้งหมด หรือบางส่วน เป็นการชั่วคราวหรือถาวร
                                    </li>
                                    <li>
                                        การแก้ไขข้อมูลส่วนบุคคลให้ถูกต้อง : ท่านสามารถขอแก้ไข หรือเปลี่ยนแปลงข้อมูลส่วนบุคคลของท่าน ในกรณีที่ข้อมูลส่วนบุคคลของท่านไม่ถูกต้องตามความเป็นจริง และทำให้ข้อมูลของท่านเป็นปัจจุบัน
                                    </li>
                                    <li>
                                        การร้องเรียน : ท่านมีสิทธิร้องเรียนต่อหน่วยงานของรัฐที่เกี่ยวข้อง ในกรณีที่ท่านเชื่อว่าการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของบริษัทนั้นฝ่าฝืนหรือไม่ปฏิบัติตามพ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562
                                    </li>
                                </ol>
                            </ol>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">ข้อ 10: การเปลี่ยนแปลงนโยบายคุ้มครองข้อมูลส่วนบุคคล</strong>
                            <p>
                                เมื่อท่านใช้บริการ ทำธุรกรรม หรือร่วมกิจกรรมใดๆ กับ บริษัท ชิเชอร์ จำกัด ถือว่าท่านได้รับทราบและยินยอมปฏิบัติตามนโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้ และฉบับแก้ไขเพิ่มเติมในอนาคต
                            </p>
                            <p>
                                บริษัทอาจจะแก้ไขเพิ่มเติมนโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้เป็นครั้งคราว เพื่อให้สอดคล้องกับการเปลี่ยนแปลงกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคลหรือกฎหมายอื่นที่เกี่ยวข้อง โดยบริษัทจะเผยแพร่ประกาศการแก้ไขเพิ่มเติมบนเว็บไซต์และช่องทางอื่นของบริษัท และถือเป็นการยอมรับข้อกำหนดของนโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">ข้อ 11: การเปลี่ยนแปลงนโยบายส่วนบุคคล</strong>
                            <p>
                                บริษัทได้ดำเนินการตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 โดยแต่งตั้งเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล (Data Protection Officer: DPO) เพื่อตรวจสอบการดำเนินการของบริษัทที่เกี่ยวกับการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลให้สอดคล้องกับพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ.2562 รวมถึงกฎหมายที่เกี่ยวข้องกับการคุ้มครองข้อมูลส่วนบุคคล นอกจากนี้ บริษัทได้จัดทำระเบียบ คำสั่ง ให้ผู้ที่เกี่ยวข้องดำเนินการตามที่กำหนดไว้ เพื่อให้การดำเนินงานตามแนวนโยบายที่เกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลเป็นไปด้วยความเรียบร้อย อีกทั้งยังเป็นไปตามนโยบายของคณะกรรมการกำกับการบริหารข้อมูลส่วนบุคคลและความมั่นคงปลอดภัยไซเบอร์ที่กำหนด
                            </p>
                        </div>

                        <div class="row" style="display: contents;">
                            <strong class="font-size-h4">ข้อ 12: ช่องทางการติดต่อ</strong>
                            <p>
                                หากท่านต้องการทราบข้อมูลเพิ่มเติมเกี่ยวกับนโยบายคุ้มครองข้อมูลส่วนบุคคลของบริษัท ตลอดจนมีข้อสงสัย หรือมีความประสงค์ขอใช้สิทธิเกี่ยวกับข้อมูลส่วนบุคคลของท่าน สามารถติดต่อบริษัทผ่านช่องทางดังนี้
                            </p>
                            <p>
                                บริษัท ชิเชอร์ จำกัด
                            </p>
                            <p>
                                ที่อยู่ : 1168 ถนนพระราม 9 เขตสวนหลวง แขวงสวนหลวง กรุงเทพมหานคร 10250
                            </p>
                            <p>
                                e-mail : admin@schicher.com
                            </p>
                            <p>
                                โทร.02-057-1292
                            </p>
                        </div>

                        <div class="row gutters-tiny items-push js-gallery push img-fluid-100 js-gallery-enabled">
                            <div class="col-md-12 animated fadeIn d-flex justify-content-center" >
                                <div class="options-container">
                                    <img width="100%" height="100%" src="{{ asset('media/photos/new-logo.png') }}"  />
                                </div>
                            </div>
                        </div>
                        </article>
                    </div>
                </div>

            </div>
        </div>
    </div>

@endsection()

@section('js_after')
@endsection
