@extends('layouts.frontend')

@section('css_after')
@endsection

@section('content')

    <div class="bg-image mb-3" style="background-image: url('{{ asset('media/photos/about/about_schic1.jpg') }}');">
        <div class="bg-primary-dark-op">
            <div class="content content-full overflow-hidden">
                <div class="mt-7 mb-5 text-center">
                    <h1 class="h2 text-white mb-2 js-appear-enabled animated fadeInDown" style="font-family:SukhumvitSet;" data-toggle="appear" data-class="animated fadeInDown">ข้อกำหนดและเงื่อนไขการใช้บริการ บริษัท ชิเชอร์ จำกัด</h1>
                </div>
            </div>
        </div>
    </div>

    <div class="content bg-white">
        <div class="content content-boxed">
            <div class="row justify-content-center">
                <div class="col-sm-12">
                    <div class="row" style="display: contents;">
                        <article class="story">
                            <div style="display: flex;flex-wrap: wrap;">
                                <strong class="font-size-h4">1. ข้อกำหนดทั่วไป</strong>
                                <div class="row col-12">
                                    <ol>
                                        <li>
                                            ข้อกำหนดและเงื่อนไขฉบับนี้มีผลบังคับใช้กับการใช้งานเว็บไซต์นี้ของคุณ
                                        </li>
                                        <li>
                                            เมื่อใช้เว็บไซต์นี้ ถือว่าคุณยอมรับข้อกำหนดและเงื่อนไขเหล่านี้ หากคุณไม่ประสงค์จะอยู่ภายใต้ข้อกำหนดและเงื่อนไขฉบับนี้ คุณไม่ควรใช้เว็บไซต์นี้
                                        </li>
                                        <li>
                                            เราอาจเปลี่ยนแปลงข้อกำหนดและเงื่อนไขเหล่านี้เป็นครั้งคราว โดยเราจะแจ้งให้คุณทราบถึงการเปลี่ยนแปลงผ่านการโพสต์ในเว็บไซต์ของเรา และเราจะไม่เปลี่ยนแปลงข้อกำหนดและเงื่อนไขใด ๆ ที่คุณได้ตกลงไว้ก่อนหน้านี้เกี่ยวกับการใช้เว็บไซต์นี้ อย่างไรก็ตามข้อกำหนดและเงื่อนไขที่มีการแก้ไขจะมีผลกับการใช้เว็บไซต์นี้นับจากวันที่โพสต์ และหากคุณไม่เห็นด้วยกับข้อกำหนดและเงื่อนไขที่มีการแก้ไขนี้ คุณมีสิทธิ์ที่จะหยุดใช้เว็บไซต์นี้ทันทีในขณะนั้น
                                        </li>
                                        <li>
                                            ข้อตกลงในการใช้บริการนี้ (“ข้อตกลง”) กำหนดให้คุณเข้าถึงและใช้งานเว็บไซต์ที่ดำเนินการโดย บริษัท ชิเชอร์ จำกัด (รวมเรียกว่า “เว็บไซต์”) เมื่อคุณเข้าถึง เรียกดู และใช้เว็บไซต์นี้ (“คุณ” หรือ “ผู้ใช้”) ถือว่าคุณยอมรับว่าคุณได้อ่านทำความเข้าใจและยอมรับข้อตกลงนี้แล้ว โปรดอ่านอย่างระมัดระวังและหากคุณไม่เห็นด้วยกับข้อกำหนดใด ๆ ในเอกสารนี้ โปรดอย่าใช้เว็บไซต์นี้
                                        </li>
                                    </ol>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">2. ความเป็นส่วนตัว</strong>
                                    <div class="row col-12">
                                        <p>
                                            นโยบายความเป็นส่วนตัวของเรา (“นโยบายความเป็นส่วนตัว”) ดูด้านล่าง, กล่าวถึงข้อมูลที่เรารวบรวมจากคุณเมื่อคุณเยี่ยมชมและใช้เว็บไซต์ของเรา, วิธีที่เราแบ่งปันข้อมูลทำอย่างไร, และวิธีการใช้งานอย่างไร สิ่งนี้ถือเป็นส่วนหนึ่งของข้อตกลงซึ่งมีการรวบรวมและอ้างอิงข้อมูลผ่านการใช้เว็บไซต์ และถือว่าคุณยินยอมให้มีการเก็บรวบรวม ใช้และแบ่งปันข้อมูลที่กล่าวถึงในข้อตกลงนี้
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">3. การดำเนินการแทนลูกค้า</strong>
                                    <div class="row col-12">
                                        <p>
                                            คุณรับรองและรับประกันต่อเราว่าคุณมีอำนาจในการทำข้อตกลงนี้ คุณรับรองและรับประกันว่าข้อมูลที่คุณให้แก่เราจะเป็นปัจจุบัน, เป็นความจริง, ถูกต้องแม่นยำ, พิสูจน์ได้ และสมบูรณ์ และหากคุณให้ข้อมูลที่ไม่ถูกต้องหรือไม่สมบูรณ์อาจส่งผลต่อการประมวลผลของเว็บไซต์ เว็บไซต์นี้ไม่ได้ถูกออกแบบมาสำหรับเด็กอายุต่ำกว่า 13 ปี และเราไม่ได้รวบรวมข้อมูลส่วนบุคคลจากเด็กผ่านเว็บไซต์ของเรา ดังนั้นเพื่อยืนยันเงื่อนไขในการใช้เว็บไซต์ของเรา คุณต้องรับรองและรับประกันว่าคุณมีอายุอย่างน้อย 13 ปี หากคุณอายุ 13 ปีขึ้นไป แต่ต่ำกว่า 18 ปี คุณต้องทบทวนข้อตกลงนี้กับผู้ปกครองหรือผู้ดูแลเพื่อให้แน่ใจว่าคุณและผู้ปกครองของคุณเข้าใจและยอมรับการใช้งานของคุณ
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">4. การยอมรับของผู้ใช้</strong>
                                    <div class="row col-12">
                                        <p>
                                            ถ้าคุณไม่ใช่นายหน้าประกันภัย ตัวแทนประกันภัย หรือผู้ประกอบวิชาชีพด้านประกันภัยอื่น ๆ (“ผู้ให้บริการ”) หรือสั่งบริการพิเศษผ่านเว็บไซต์ บริษัท จะไม่คิดค่าธรรมเนียมในการใช้เว็บไซต์ ผู้ให้บริการอาจชำระค่าบริการให้บริษัท สำหรับบริการและการจับคู่กับผู้ใช้เว็บไซต์ แต่บริษัท ไม่มีส่วนเกี่ยวข้องและไม่รับผิดชอบต่อการจัดเก็บค่าธรรมเนียมใด ๆ ที่คุณอาจทำกับผู้ให้บริการนั้น ๆ ถือว่าคุณรับทราบและยอมรับข้อตกลงนี้ ในส่วนของกระบวนการเสนอราคา ผู้ให้บริการอาจกำลังทำการยืนยันข้อมูลบางอย่างที่คุณได้ให้ไว้กับเราในวันนี้ พร้อมกับรายงานเกี่ยวกับผู้ใช้ภายใต้ตามกฎหมาย รายงานเหล่านี้อาจรวมถึงข้อมูลต่าง ๆ เช่นประวัติการขับรถ และประวัติเครดิตของคุณ ข้อมูลที่จัดทำขึ้นในรายงานเหล่านี้จะช่วยให้เราสามารถค้นหารถที่เหมาะสมกับคุณได้ ถือว่าคุณยินยอมให้บริษัท ไม่ต้องชดเชยค่าใช้จ่าย ความเสียหาย หรือการเรียกร้องค่าเสียหายใด ๆ ที่เกิดขึ้นหรือเกี่ยวข้องกับการใช้ผลิตภัณฑ์หรือบริการของผู้ให้บริการ รวมถึงค่าธรรมเนียมใด ๆ ที่ผู้ให้บริการกำหนด
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">5. ทรัพย์สินทางปัญญาบนเว็บไซต์</strong>
                                    <div class="row col-12">
                                        <p>
                                            ผู้ใช้รับทราบว่าสิทธิ, ชื่อ และผลประโยชน์ทั้งหมด หรือแม้แต่สิทธิในทรัพย์สินทางปัญญาทั้งหมดที่เกี่ยวข้องกับบริการและเว็บไซต์ของบริษัท ถือว่าบริษัทเป็นเจ้าของกรรมสิทธิ์หรือได้รับการอนุญาตให้ใช้สิทธิ์ และผู้ใช้จะไม่ได้รับหรือละเมิดสิทธิใด ๆ ไม่ว่าจะเป็น ชื่อ, หรือผลประโยชน์ หรือทรัพย์สินทางปัญญาที่เกี่ยวข้องกับบริการและ / หรือเว็บไซต์ของบริษัท
                                        </p>
                                        <P>
                                            เนื้อหาของเว็บไซต์นี้ได้รับการคุ้มครองตามกฎหมาย รวมทั้งกฎหมายลิขสิทธิ์ของประเทศไทย กฎหมายเครื่องหมายการค้า และสัญญาระหว่างประเทศที่บังคับใช้ เราขอสงวนสิทธิ์ทั้งหมดในเว็บไซต์และทรัพย์สินทางปัญญาทั้งหมดที่เกี่ยวข้องแม้ไม่ได้ระบุไว้อย่างชัดแจ้งภายใต้ข้อตกลงนี้ หากคุณส่งความคิดเห็น, ติชม, ให้คะแนน, หรือให้ข้อเสนอแนะอื่น ๆ เกี่ยวกับเว็บไซต์ หรือประสบการณ์ของคุณ (“ข้อเสนอแนะ”) ถือว่าคุณยอมรับว่าเราสามารถใช้ข้อเสนอแนะดังกล่าวได้โดยอิสระเพื่อวัตถุประสงค์ใด ๆ โดยไม่มีข้อจำกัด หรือข้อผูกมัดใด ๆ กับคุณ คุณได้รับอนุญาตให้ใช้ข้อมูลที่เราจัดหาให้คุณผ่านทางเว็บไซต์ เพื่อวัตถุประสงค์ส่วนบุคคล, มิใช่เพื่อการค้า, โดยไม่มีการดัดแปลงเนื้อหา และเก็บรักษาไว้ตามสภาพเดิม คุณไม่สามารถ “คัดลอก” เนื้อหาใด ๆ ที่มีอยู่ในเว็บไซต์นี้โดยปราศความยินยอมอย่างเป็นลายลักษณ์อักษรจากเราก่อน ไม่มีเนื้อหาใด ๆ ที่สามารถนำไปใช้ ทำซ้ำ, แจกจ่าย, เผยแพร่, ตีพิมพ์,ดาวน์โหลด หรือส่งผ่านรูปแบบใด ๆ โดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษร
                                        </P>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">6. ขอบเขตในการใช้เว็บไซต์</strong>
                                    <div class="row col-12">
                                        <p>
                                            คุณไม่สามารถเช่า, เช่าซื้อ, ขาย, แจกจ่าย, ทำซ้ำ, หรือมอบต่อสิทธิการใช้งานเว็บไซต์ได้ คุณไม่สามารถคัดลอก, แยก, สลับข้อมูล, พยายามถอดรหัส, ปรับแต่ง, หรือสร้างงานลอกเลียนแบบของเว็บไซต์หรือส่วนใดส่วนหนึ่งของเว็บไซต์ ด้วยเหตุผลที่เป็นไปตามข้อบังคับตามกฎหมาย หรือตามข้อตกลงกับผู้ให้อนุญาตรายหนึ่งของเรา กิจกรรมเหล่านี้จะได้รับอนุญาตเฉพาะในขอบเขตที่จำเป็น โดยเป็นไปตามกฎหมายหรือเงื่อนไขในใบอนุญาตเท่านั้น คุณอาจไม่สามารถใช้ประโยชน์จากเว็บไซต์ในลักษณะที่ไม่ได้รับอนุญาต รวมถึงการละเมิด หรือการสร้างปัญหาให้เครือข่าย
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">7. ข้อจำกัดด้านความพร้อมใช้งาน</strong>
                                    <div class="row col-12">
                                        <p>
                                            เว็บไซต์นี้ควบคุมโดยบริษัทจากภายในประเทศไทย เว็บไซต์หรือบางส่วนของเว็บไซต์อาจไม่สามารถใช้งานได้ในทุกภาษา หรือทุกประเทศ เราไม่ได้รับรองว่าเว็บไซต์สามารถใช้งานได้หรือได้รับอนุญาตในทุกสถานที่ การใช้เว็บไซต์นี้ถือเป็นโมฆะหากเป็นการใช้โดยผิดกฎหมาย โดยคุณสามารถใช้เว็บไซต์ได้ตามความต้องการ และจะรับผิดชอบต่อการปฏิบัติตามข้อกฎหมายที่บังคับใช้ นอกจากนี้เรายังอาจกำหนดข้อจำกัดเกี่ยวกับการใช้หรือการเข้าถึงเว็บไซต์ตามที่กฎหมายกำหนด
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">8. ข้อเสนอของบุคคลที่สาม</strong>
                                    <div class="row col-12">
                                        <p>
                                            บริษัทเป็นเหมือนเครื่องมือที่ช่วยให้คุณสามารถรับข้อมูลคร่าวๆ เกี่ยวกับผลิตภัณฑ์และบริการของผู้ให้บริการ  บริษัทไม่รับผิดชอบต่อข้อเสนอ รวมถึงผลิตภัณฑ์ หรือบริการใด ๆ ของผู้ให้บริการเหล่านี้ ที่คุณอาจได้รับโดยการติดต่ออันเป็นผลมาจากการที่คุณใช้งานเว็บไซต์หรือเครื่องมือเหล่านี้ เราไม่รับประกันใด ๆ เกี่ยวกับการเสนอราคา, ค่าธรรมเนียม, เงื่อนไขข้อกำหนด, อัตรา, ความคุ้มครอง หรือบริการที่ผู้ให้บริการเสนอ บริษัท ไม่รับประกันว่าการเสนอราคา, ราคา, ข้อกำหนด, อัตรา, ความคุ้มครอง หรือบริการที่ผู้ให้บริการเสนอ จะเป็นสิ่งที่ดีที่สุด
                                        </p>
                                        <p>
                                            เราไม่ได้ควบคุมราคา ข้อเสนอ หรือเงื่อนไขพิเศษที่เกี่ยวกับการเปรียบเทียบราคา ผลิตภัณฑ์หรือบริการเหล่านี้กำหนดโดยผู้ให้บริการ หากผู้ใช้บริการได้รับใบเสนอราคาและต้องการทราบระยะเวลาที่ใช้ได้ หรือเงื่อนไขพิเศษใด ๆ ที่เกี่ยวข้อง โปรดคลิกลิงก์ที่มีอยู่ในเว็บไซต์ของบริษัทเพื่อไปยังเว็บไซต์ของผู้ให้บริการผลิตภัณฑ์ หรือการบริการนั้น ซึ่งผลิตภัณฑ์ และราคา และบริการของผู้ให้บริการจะได้รับการปรับปรุงและแก้ไขเป็นประจำ เพื่อให้การเปรียบเทียบราคามีการเปลี่ยนแปลงที่เป็นล่าสุด
                                        </p>
                                        <p>
                                            ในการซื้อผลิตภัณฑ์หรือบริการใด ๆ ที่อธิบายไว้ในเว็บไซต์ คุณต้องติดต่อกับผู้ให้บริการหรือผลิตภัณฑ์ เมื่อราคาปรากฏบนเว็บไซต์นี้ คุณจะพบลิงก์ที่พาไปยังเว็บไซต์ของผู้ให้บริการหรือผลิตภัณฑ์โดยตรง สำหรับผลิตภัณฑ์หรือบริการบางประเภทคุณอาจต้องเลือกที่จะทำธุรกรรมให้เสร็จสมบูรณ์ผ่านทางโทรศัพท์ ผลิตภัณฑ์และรายละเอียดการติดต่อของผู้ให้บริการหรือผลิตภัณฑ์จะแสดงอยู่ในเว็บไซต์ของพวกเขา
                                        </p>
                                        <p>
                                            บริษัทไม่ตรวจสอบหรือสอบสวนใบอนุญาต, เอกสารรับรอง, หรือข้อกำหนดอื่น ๆ ของผู้ให้บริการ ถือว่าคุณเป็นผู้รับผิดชอบในการตรวจสอบผู้ให้บริการ คุณรับทราบและยอมรับว่าผู้ให้บริการเป็นผู้รับผิดชอบต่อผลิตภัณฑ์หรือบริการใด ๆ ที่พวกเขาอาจให้แก่คุณแต่เพียงผู้เดียว และบริษัทจะไม่รับผิดชอบต่อความสูญเสีย ค่าเสียหาย หรือข้อเรียกร้องใด ๆ ที่เกิดขึ้น หรือเกี่ยวข้องกับการใช้งานของคุณจากผลิตภัณฑ์หรือบริการของผู้ให้บริการ  บริษัทขอให้คุณขอคำปรึกษาจากที่ปรึกษาทางการเงิน ตัวแทนประกัน นายหน้า หรือผู้เชี่ยวชาญด้านอื่น ๆ ที่มีความรู้ความเข้าใจ เกี่ยวกับรายละเอียดของคุณ ก่อนที่คุณจะตัดสินใจเลือกประกันภัย ถือว่าคุณรับทราบและยอมรับว่าคุณต้องเป็นผู้ตัดสินใจเอง หลังจากการปรึกษา และเลือกผลิตภัณฑ์หรือบริการที่นำเสนอโดยผู้ให้บริการ
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">9. เราไม่ใช่ผู้รับประกันภัยหรือตัวแทนประกันภัย</strong>
                                    <div class="row col-12">
                                        <p>
                                            บริษัทไม่ใช่ผู้รับประกันภัย เราไม่รับรอง หรือแนะนำผลิตภัณฑ์ หรือบริการของผู้ให้บริการใด ๆ และเราไม่ใช่ตัวแทน หรือที่ปรึกษา หรือผู้ให้บริการใด ๆ
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">10. ข้อจำกัดความรับผิดชอบในการรับประกัน</strong>
                                    <div class="row col-12">
                                        <p>
                                            เว็บไซต์และเนื้อหาของเว็บไซต์ให้คุณใช้งานบนเงื่อนไขของ “ตามสิ่งที่มี” และ “ตามสภาพความพร้อมใช้” การคำนวณของเราอาจผิดพลาดได้ เงื่อนไขทั้งหมด, การรับรอง และการรับประกัน ไม่ว่าจะเป็นโดยทางตรงหรือทางอ้อม ข้อกำหนดอื่น ๆ ตามกฎหมาย รวมทั้งการรับประกันโดยนัยของผู้ขาย, วัตถุประสงค์เฉพาะ, ความถูกต้อง หรือการไม่ละเมิดสิทธิของบุคคลที่สาม, ข้อจำกัดความรับผิดสูงสุดตามกฎหมาย คุณยอมรับอย่างชัดแจ้งว่าการใช้งานบนเว็บไซต์ของคุณบนเว็บไซต์นี้ และผลิตภัณฑ์ และบริการทั้งหมดที่รวมอยู่หรือเชื่อมโยงอยู่ในนี้ อยู่ในความเสี่ยงที่คุณจะรับผิดชอบด้วยตัวคุณเอง
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">11. ข้อจำกัดความรับผิดชอบ</strong>
                                    <div class="row col-12">
                                        <p>
                                            ไม่ว่าในกรณีใดบริษัทจะไม่รับผิดชอบต่อคุณหรือบุคคลที่สาม  ไม่ว่าจะเป็นในสัญญา, การละเมิด, การรับประกัน, ความไว้วางใจ หรืออื่นๆ, สำหรับผลกระทบทางอ้อม ทั้งค่าเสียหายอันเกิดจากการผิดสัญญา ค่าเสียหายพิเศษ หรือค่าเสียหายเชิงลงโทษ รวมถึงผลกำไรที่เสียหาย ซึ่งเกิดขึ้นจากการใช้เว็บไซต์ของคุณ อย่างไรก็ตามหากบริษัทจะต้องรับผิดชอบต่อคุณ ไม่ว่าด้วยสาเหตุและรูปแบบใดของการกระทำก็ตาม ความรับผิดจะถูกจำกัดเพียงจำนวนเงินที่คุณจ่ายสำหรับการใช้เว็บไซต์ของคุณ ซึ่งบางขอบเขตอำนาจศาลไม่อนุญาตให้มีข้อจำกัดความเสียหาย หรือการยกเว้นความรับผิดต่อความเสียหายอันเกิดจากการผิดสัญญา หรือความเสียหายที่เป็นผลสืบเนื่องจากความรับผิดดังกล่าว ดังนั้นข้อจำกัดหรือข้อยกเว้นข้างต้นอาจใช้ไม่ได้กับคุณ
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">12. การปรับเปลี่ยน</strong>
                                    <div class="row col-12">
                                        <p>
                                            ข้อตกลงนี้อาจได้รับการแก้ไขโดยบริษัทได้ทุกเมื่อ โดยการอัปเดตและโพสต์เวอร์ชันใหม่ลงในเว็บไซต์ หรือโดยการแจ้งให้คุณทราบเกี่ยวกับข้อตกลงฉบับปรับปรุงใหม่ เมื่อคุณใช้เว็บไซต์นี้ต่อไปถือว่าคุณยินยอมที่จะผูกพันและปฏิบัติตามข้อกำหนดในการให้บริการที่มีผลบังคับใช้ในระหว่างการใช้งานดังกล่าว
                                        </p>
                                    </div>
                                </div>

                                <div style="display: flex;flex-wrap: wrap;">
                                    <strong class="font-size-h4">13. กฎหมายที่ใช้บังคับและเขตอำนาจศาล</strong>
                                    <div class="row col-12">
                                        <p>
                                            ข้อตกลงนี้จะอยู่ภายใต้และตีความตามกฎหมายของประเทศไทย คู่สัญญาทั้งสองฝ่ายตกลงที่จะเสนอข้อพิพาทต่อศาลยุติธรรมแห่งราชอาณาจักรไทย
                                        </p>
                                    </div>
                                </div>

                            </div>
                        </article>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection
